[
  {
    "timestamp": 1742870886991
  },
  {
    "id": 1,
    "url": "https://www.coindesk.com//tech/2025/03/24/world-liberty-financial-labeled-tokens-spark-speculation-of-trump-backed-project-s-stablecoin-launch",
    "categories": "Tech",
    "title": "World Liberty Financial-Labeled Tokens Spark Speculation of Trump-Backed Project's Stablecoin Launch",
    "content": "The World Liberty Financial USD token was deployed on Ethereum and BNB Chain earlier this month, and addresses linked to Wintermute and BitGo interacted with the token.",
    "timeago": "4 hours ago",
    "time": "Mar 24, 2025, 9:54 p.m.  UTC",
    "author": "By Krisztian Sandor|Edited by Nikhilesh De",
    "contentDetail": "Crypto observers were speculating on Monday that World Liberty Financial (WLFI), the decentralized finance (DeFi) platform backed by U.S. President Donald Trump and his family, might be testing its long-awaited dollar stablecoin before rolling out for the broader public.\n\nBlockchain sleuths earlier today noted a flurry of activity with a token labeled as World Liberty Financial USD (USD1) on blockchain monitoring websites Etherscan and BscScan. Blockchain data shows that USD1 was deployed earlier this month on the Ethereum and BNB Chain networks and series of transactions with the token occurring over the past couple weeks.\n\nSome transfers included addresses linked to Wintermute, a large digital asset trading firm and market maker, and crypto custodian BitGo, according to Arkham Intelligence data. The token's supply currently stood at around 3.5 million-3.5 million on Ethereum and BNB Chain, per Etherscan and BscScan.\n\n\nChangpeng CZ Zhao, founder of crypto exchange giant Binance, brought widespread attention to the token by \"welcoming\" the project on BNB Chain in a post with a screenshot of the USD1 BscScan profile shared with his 10 million followers. The post, he later said, triggered a wave of copy-cats aiming to capitalize on the new-found attention.\n\nWLFI, reacting in a X post, said USD1 is not currently available for trading and crypto users should beware of scams.\n\nWLFI, a project spearheaded by Zachary Folkman and Chase Herro, made a splash last year as one of the first crypto projects enjoying the backing of Trump. The protocol aims to provide a blockchain-based marketplace where users can borrow and lend cryptocurrencies, create liquidity pools and transact with stablecoins.\n\nIt's been widely known that the project is working on crafting its own stablecoin, but there hasn't been any official communication about exact plans and timing of launching the token publicly. CoinDesk has reached out to the team, but hasn't received any replies.\n\nStablecoins are one of the fastest-growing corners of the crypto industry and widely regarded as the killer use case for blockchains. With their prices pegged to an external asset, predominantly to the U.S. dollar, they are widely used as a crypto trading pair and transactions on blockchain rails. They are also increasingly used for everyday payments, remittances and savings, attracting the attention of many venture capital investors.\n\nBuzz around the asset class rejuvenated over the past months as the Trump administration elevated stablecoin regulation to the top of its crypto agenda. Treasury Secretary Scott Bessent said that stablecoins have a key role in preserving the U.S. dollar's global role as a reserve currency.\n",
    "titleZh": "世界自由金融代幣引發猜測，川普支持的項目或將推出穩定幣",
    "contentZh": "世界自由金融美元代幣 (World Liberty Financial USD token) 本月初已部署於以太坊和幣安鏈 (Ethereum and BNB Chain) 上，且與 Wintermute 和 BitGo 相關聯的地址已與該代幣進行交互。",
    "detailZh": "加密貨幣觀察家週一推測，由美國總統川普及其家族支持的去中心化金融（DeFi）平台 World Liberty Financial (WLFI)，可能正在測試其期待已久的美元穩定幣，然後再向更廣泛的公眾推出。\n\n區塊鏈偵探今天早些時候注意到，在區塊鏈監控網站 Etherscan 和 BscScan 上，一個標記為 World Liberty Financial USD (USD1) 的代幣出現了大量活動。 區塊鏈數據顯示，USD1 本月早些時候已部署在以太坊和幣安智能鏈（BNB Chain）網絡上，並且在過去幾週內發生了一系列與該代幣相關的交易。\n\n根據 Arkham Intelligence 的數據，一些轉帳涉及與大型數位資產交易公司和做市商 Wintermute 以及加密貨幣託管公司 BitGo 相關的地址。 根據 Etherscan 和 BscScan 的數據，該代幣的供應量目前在以太坊和幣安智能鏈上均約為 350 萬個。\n\n加密貨幣交易所巨頭幣安的創辦人趙長鵬（CZ）透過一篇貼文，分享了他與 1000 萬追蹤者分享的 USD1 BscScan 檔案截圖，並「歡迎」該項目加入幣安智能鏈，從而引起了人們對該代幣的廣泛關注。 他後來說，這篇貼文引發了一波模仿浪潮，旨在利用新獲得的關注度。\n\nWLFI 在 X 平台上的一篇貼文中回應表示，USD1 目前不可用於交易，加密貨幣用戶應提防詐騙。\n\nWLFI 是一個由 Zachary Folkman 和 Chase Herro 領導的項目，去年作為首批獲得川普支持的加密貨幣項目之一而引起轟動。 該協議旨在提供一個基於區塊鏈的市場，用戶可以在其中借貸加密貨幣、創建流動性池以及使用穩定幣進行交易。\n\n眾所周知，該項目正在致力於打造自己的穩定幣，但尚未有關於公開發布該代幣的具體計劃和時間的官方聲明。 CoinDesk 已聯繫該團隊，但尚未收到任何回覆。\n\n穩定幣是加密貨幣產業中成長最快的領域之一，並被廣泛認為是區塊鏈的殺手級應用。 由於其價格與外部資產（主要與美元）掛鉤，因此它們被廣泛用作加密貨幣交易對和區塊鏈上的交易。 它們也越來越多地用於日常支付、匯款和儲蓄，吸引了許多風險資本投資者的關注。\n\n由於川普政府將穩定幣監管提升到其加密貨幣議程的首位，過去幾個月圍繞該資產類別的熱度再次高漲。 財政部長 Scott Bessent 表示，穩定幣在維護美元作為儲備貨幣的全球地位方面發揮著關鍵作用。",
    "summaryZh": "由川普家族支持的 DeFi 平台 World Liberty Financial (WLFI) 疑似正在測試其美元穩定幣 USD1。\n區塊鏈偵探發現 USD1 代幣已部署在以太坊和幣安智能鏈上，並觀察到與 Wintermute、BitGo 等大型機構相關地址有交易活動，總供應量約為 350 萬個。\n\n\n幣安創辦人趙長鵬 (CZ) 在社群媒體分享 USD1 的截圖，引起廣泛關注，但他也警告後續出現了模仿詐騙。\nWLFI 官方聲明 USD1 目前不可交易，提醒用戶防範詐騙。\n\n\nWLFI 旨在建立一個基於區塊鏈的市場，提供借貸、流動性池和穩定幣交易等服務。\n雖然開發穩定幣是已知事項，但官方尚未公布公開發布計畫。\n\n\n穩定幣作為加密貨幣產業的熱門領域，吸引了大量投資。\n 川普政府也高度關注穩定幣監管，認為其對維護美元作為儲備貨幣的地位至關重要。\n\n"
  },
  {
    "id": 2,
    "url": "https://www.coindesk.com//markets/2025/03/24/trump-media-wants-to-partner-with-crypto-com-for-etp-issuance",
    "categories": "Markets",
    "title": "Trump Media Wants to Partner with Crypto.Com for ETP Issuance",
    "content": "DJT stock is up 9% after hours.",
    "timeago": "4 hours ago",
    "time": "Mar 24, 2025, 9:50 p.m.  UTC",
    "author": "By Tom Carreras|Edited by Nikhilesh De",
    "contentDetail": "U.S. President Donald Trump's media company, Trump Media (DJT), is looking to partner with crypto exchange Crypto.com to launch a series of exchange-traded products (ETPs) and funds (ETFs), the company said Monday.\nThe ETPs will include crypto assets and securities from other sectors such as the energy industry, the announcement said. Crypto.com will provide the backend technology, custody solutions, and crypto supply.\nThe investment vehicles are expected to launch in 2025, the press release said.\nTrump Media is the company behind Truth Social, the social media platform frequently used by Trump.\nThis is only the latest of crypto initiatives backed by the President or his family. Trump and his entourage have issued multiple NFT collections and memecoins, not to mention their DeFi protocol, World Liberty Financial (WLFI).\nThe DJT stock is up more than 9% after-hours since the announcement.\n\n",
    "titleZh": "川普媒體有意與 Crypto.Com 合作發行 ETP",
    "contentZh": "DJT 盤後股價上漲 9%。",
    "detailZh": "美國總統川普的媒體公司川普媒體（DJT）表示，該公司正尋求與加密貨幣交易所Crypto.com合作，以推出一系列交易所交易產品（ETP）和基金（ETF）。\n\n聲明指出，這些ETP將包含加密資產以及來自其他領域（例如能源產業）的證券。Crypto.com將提供後端技術、託管解決方案和加密貨幣供應。\n\n新聞稿表示，這些投資工具預計將於2025年推出。\n\n川普媒體是Truth Social背後的公司，Truth Social是川普經常使用的社交媒體平台。\n\n這僅僅是總統或其家族支持的最新加密貨幣倡議之一。川普及其隨從已經發行了多個NFT系列和迷因幣，更不用說他們的DeFi協議World Liberty Financial（WLFI）。\n\n自宣布以來，DJT股票在盤後交易中上漲超過9%。",
    "summaryZh": "川普媒體（DJT），旗下擁有川普常用的社交平台Truth Social，宣布計劃與加密貨幣交易所Crypto.com合作，目標是在2025年推出包含加密貨幣和其他產業（如能源）證券的交易所交易產品（ETP）和基金（ETF）。\n Crypto.com將提供技術、託管和加密貨幣供應方面的支持。\n\n\n此舉是川普及其團隊持續涉足加密貨幣領域的最新舉措，此前他們已發行過NFT系列、迷因幣，甚至參與了DeFi協議World Liberty Financial（WLFI）。\n消息發布後，DJT股票在盤後交易中顯著上漲超過9%。\n這顯示市場對川普媒體進入加密貨幣金融產品領域持有積極看法。\n\n"
  },
  {
    "id": 3,
    "url": "https://www.coindesk.com//policy/2025/03/24/massachusetts-regulator-launches-probe-into-robinhood-over-prediction-markets-hub-reuters",
    "categories": "Policy",
    "title": "Massachusetts Regulator Probes Robinhood Over Prediction Markets Hub: Reuters",
    "content": "Robinhood launched its in-app prediction markets hub last week, allowing users to bet on the outcome of March Madness matchups.",
    "timeago": "5 hours ago",
    "time": "Mar 24, 2025, 9:04 p.m.  UTC",
    "author": "By Cheyenne Ligon|Edited by Nikhilesh De",
    "contentDetail": "Massachusetts’ top securities regulator has reportedly launched a probe into Robinhood over the popular trading platform’s recent decision to launch an in-app prediction markets hub that allows customers to bet on the outcome of events, including March Madness match-ups.\n\nAccording to a Monday report from Reuters, Massachusetts Secretary of State Bill Galvin — a notoriously aggressive regulator — sent Robinhood a subpoena last week seeking information about the number of Robinhood’s users in Massachusetts that have requested to trade college sports events contracts, and seeking copies of Robinhood’s related marketing materials.\n\n\"This is just another gimmick from a company that's very good at gimmicks to lure investors away from sound investing,\" Galvin told Reuters. Galvin's office confirmed the investigation to CoinDesk, and added that Robinhood's response to the subpoena is due on April 3.\n\nRobinhood’s prediction market, which is powered by the Commodity Futures Trading Commission (CFTC)-regulated Kalshi, launched on March 17 with March Madness-related event contracts, as well as another linked to the upper bound of the target fed funds rate in May. At the time of the launch, Robinhood told CoinDesk that it had been in communication with the CFTC “in recent weeks” leading up to the launch.\n\nA spokesperson for Robinhood reiterated that the event contracts offered through its prediction markets hub were “regulated by the CFTC and offered through CFTC-registered entities.”\n\n“Prediction markets have become increasingly relevant for retail and institutional investors alike, and we're proud to be one of the first platforms to offer these products to retail customers in a safe and regulated manner,” the spokesperson added.\n\nThe trading platform previously attempted to launch its prediction markets hub in February, ahead of the Super Bowl, but delayed the launch at the request of the CFTC.\n",
    "titleZh": "麻薩諸塞州監管機構調查羅賓漢的預測市場中心：路透社",
    "contentZh": "羅賓漢上週推出了應用程式內預測市場中心，讓用戶可以投注「瘋狂三月」籃球賽的結果。",
    "detailZh": "據報導，麻薩諸塞州最高證券監管機構已對 Robinhood 展開調查，起因是這家廣受歡迎的交易平台最近決定推出應用程式內的預測市場中心，允許客戶押注事件結果，包括瘋狂三月（March Madness）的比賽。\n\n根據路透社週一的報導，以強硬著稱的麻薩諸塞州國務卿比爾·加爾文（Bill Galvin）上週已向 Robinhood 發出傳票，要求提供麻薩諸塞州有多少 Robinhood 用戶要求交易大學體育賽事合約的資訊，並要求提供 Robinhood 的相關行銷材料副本。\n\n加爾文告訴路透社：「這只是這家公司非常擅長的又一個花招，旨在誘使投資者遠離健全的投資。」加爾文的辦公室向 CoinDesk 證實了這項調查，並補充說 Robinhood 回應傳票的截止日期是 4 月 3 日。\n\nRobinhood 的預測市場由商品期貨交易委員會（CFTC）監管的 Kalshi 提供支持，於 3 月 17 日推出，提供與瘋狂三月相關的事件合約，以及另一個與 5 月份聯邦基金利率目標上限相關的合約。在推出時，Robinhood 告訴 CoinDesk，在推出前的「最近幾週」內，他們一直與 CFTC 保持聯繫。\n\nRobinhood 的一位發言人重申，透過其預測市場中心提供的事件合約「受到 CFTC 的監管，並透過 CFTC 註冊的實體提供。」\n\n這位發言人補充說：「預測市場對零售和機構投資者來說都變得越來越重要，我們很自豪能成為首批以安全和受監管的方式向零售客戶提供這些產品的平台之一。」\n\n該交易平台此前曾試圖在 2 月份超級盃（Super Bowl）之前推出其預測市場中心，但應 CFTC 的要求推遲了推出。",
    "summaryZh": "麻薩諸塞州證券監管機構，由國務卿比爾·加爾文領導，已對 Robinhood 展開調查，原因是該平台推出應用程式內的預測市場中心，允許用戶押注事件結果，包括大學籃球瘋狂三月比賽。\n加爾文批評此舉是 Robinhood 引誘投資者遠離健全投資的伎倆。\n\n\n加爾文辦公室已發出傳票，要求 Robinhood 提供在麻州用戶交易體育賽事合約的資訊，以及相關行銷材料。\nRobinhood 的預測市場由 CFTC 監管的 Kalshi 提供支持，提供瘋狂三月及聯邦基金利率等相關事件合約。\n\n\nRobinhood 強調其預測市場受 CFTC 監管，並透過 CFTC 註冊實體提供，並認為預測市場對零售和機構投資者日益重要。\n該平台此前曾因 CFTC 的要求，延遲了在超級盃前推出該中心。\n\n"
  },
  {
    "id": 4,
    "url": "https://www.coindesk.com//markets/2025/03/24/apple-tesla-among-stocks-to-get-tokenized-via-digift-s-new-on-chain-index-fund",
    "categories": "Markets",
    "title": "Apple, Tesla Among Stocks to Get Tokenized Via DigiFT's New On-Chain Index Fund",
    "content": "The funds, available to accredited and institutional investors, aim to change portfolio management with smart contracts and stablecoins.",
    "timeago": "6 hours ago",
    "time": "Mar 24, 2025, 7:49 p.m.  UTC",
    "author": "By Francisco Rodrigues|Edited by Aoyon Ashraf",
    "contentDetail": "A Singapore-regulated cryptocurrency exchange, DigiFT, has announced it will launch what it says is the first index fund in which the shares and underlying stocks are tokenized and traded on-chain.\nThe platform, licensed by Singapore’s Monetary Authority, is partnering with investment firm Hash Global to debut two index funds: one tracking top artificial intelligence (AI) stocks and another tracking leading crypto assets, according to a statement.\nThe move, it says, replaces the traditional infrastructure behind portfolio management—brokers, banks, custodians—with smart contracts and stablecoins. Investors will subscribe to and redeem from the funds using USDT or USDC and view fund holdings in real time on the blockchain.\n“By bringing real-world equities fully on-chain, we remove inefficiencies, enhance accessibility, and set a new standard for how portfolios are structured, traded, and managed in a blockchain-native environment,” Henry Zhang, CEO of DigiFT, said.\nThe artificial intelligence-focused DigiFT Hash Global AI Index Fund will offer exposure to companies like Apple, Tesla, and Microsoft, tokenized to reflect their real-world stock values. A second fund will track major cryptocurrencies, including bitcoin, ether and Solana.\nThe structure gives investors round-the-clock access to the funds, greater transparency, and increased liquidity. Hash Global called tokenized equities “the most important” real-world asset to bring on-chain.\nThe funds will only be available to accredited and institutional investors at launch.\n",
    "titleZh": "蘋果、特斯拉等股票將透過 DigiFT 全新鏈上指數基金實現代幣化",
    "contentZh": "這些資金，僅供合格投資者及機構投資者使用，旨在透過智能合約和穩定幣來改變投資組合管理。",
    "detailZh": "新加坡受監管的加密貨幣交易所 DigiFT 宣布，將推出其聲稱是首個股權和基礎股票均被代幣化並在鏈上交易的指數基金。\n\n根據一份聲明，該平台已獲得新加坡金融管理局許可，正與投資公司 Hash Global 合作推出兩支指數基金：一支追蹤頂尖人工智慧 (AI) 股票，另一支追蹤領先的加密資產。\n\n聲明指出，此舉是用智能合約和穩定幣取代了傳統的投資組合管理基礎設施——經紀商、銀行、託管機構。投資者將使用 USDT 或 USDC 申購和贖回基金，並在區塊鏈上實時查看基金持有情況。\n\nDigiFT 執行長 Henry Zhang 表示：「通過將真實世界的股權完全帶到鏈上，我們消除了低效率，增強了可訪問性，並為區塊鏈原生環境中投資組合的結構、交易和管理方式設定了新標準。」\n\n專注於人工智慧的 DigiFT Hash Global AI 指數基金將提供對 Apple、Tesla 和 Microsoft 等公司的投資機會，這些公司的股票將被代幣化以反映其真實世界的股票價值。第二支基金將追蹤主要的加密貨幣，包括比特幣、以太幣和 Solana。\n\n這種結構為投資者提供全天候的基金訪問、更高的透明度和更大的流動性。 Hash Global 稱代幣化股權是「最重要」的需帶到鏈上的真實世界資產。\n\n這些基金在推出時僅供認可投資者和機構投資者使用。",
    "summaryZh": "新加坡受監管的加密貨幣交易所 DigiFT 宣布與 Hash Global 合作，推出首個股權和基礎股票均被代幣化並在鏈上交易的指數基金，旨在用智能合約和穩定幣取代傳統投資組合管理基礎設施。\n\n\n首批推出的兩支指數基金分別追蹤頂尖人工智慧 (AI) 股票（如 Apple、Tesla 和 Microsoft）和領先的加密資產（如比特幣、以太幣和 Solana）。\n\n\n投資者將使用 USDT 或 USDC 申購和贖回基金，並可在區塊鏈上實時追蹤基金持有情況。\n DigiFT 聲稱此舉能提高效率、增強可訪問性，並為鏈上投資組合管理設立新標準。\n 代幣化股權被 Hash Global 視為最重要的需帶到鏈上的真實世界資產。\n\n\n這些基金推出初期僅開放給認可投資者和機構投資者，提供全天候的基金訪問、更高的透明度和更大的流動性。\n\n"
  },
  {
    "id": 5,
    "url": "https://www.coindesk.com//markets/2025/03/21/bitcoin-atm-business-remained-sluggish-through-bull-market",
    "categories": "Markets",
    "title": "Bitcoin ATM Business Remained Sluggish Through Bull Market",
    "content": "Bitcoin Depot has booked roughly $3 billion in transactions since its inception in 2016.",
    "timeago": "7 hours ago",
    "time": "Updated Mar 24, 2025, 11:59 p.m.  UTC Published Mar 24, 2025, 7:45 p.m.  UTC",
    "author": "By Tom Carreras|Edited by Stephen Alpher",
    "contentDetail": "Bitcoin (BTC) may have surged above the $100,000 mark last year, but not all bitcoin-centric businesses benefitted from the price action.\nBitcoin Depot (BTM), a firm that specializes in selling bitcoin ATMs, has seen a revenue loss from $150 million in the fourth quarter of 2022 to $137 million in the fourth quarter of 2024.\nThe lower transaction volume was primarily due to regulatory changes in the state of California, the firm told CoinDesk. Furthermore, Bitcoin Depot's cash flow has historically been uncorrelated to bitcoin’s price action, contended Brandon Mintz, the firm’s president and CEO.\n“Even when we saw that crash in 2022, transaction volumes were still growing,” he said.\nBitcoin Depot's stock is down roughly 85% since it began trading on the Nasdaq after its merger with a special purpose acquisition company (SPAC) in 2023. The company's market capitalization stands at $82 million.\nThe firm dismissed the idea that spot bitcoin exchange-traded funds, which launched in the U.S. in January 2024, may have siphoned some of the firm's flows. \"Historically, our business is not directly tied to bitcoin price or investment vehicles like ETFs,\" said a spokesperson in an emailed statement. \"We haven’t seen evidence that ETFs have impacted our transaction volumes.\"\nBitcoin Depot, Mintz said, tends to serve unbanked Americans, as well as people who simply prefer to transact in cash, elderly folks who aren’t used to using online payment options, and crypto folks who find giving cash for bitcoin more convenient. “It’s a niche customer segment that we're focused on,” Mintz said.\nBitcoin Depot buys the ATM kiosk from another company, but supplies the machine’s Bitcoin software. Prices for brand new machines typically range from $5,000 to $7,000, and it takes about a year for the company to break even on the cost of a machine once it has been installed.\nThe ATMs only sell bitcoin. “We used to offer other cryptocurrencies, but when we went public the SEC was suing a lot of companies for selling other types of cryptos that the SEC claimed were potentially securities, so we decided to go Bitcoin only and avoid that risk,” Mintz said. “We believe it was a smart choice, because we're attracting people that aren’t very sophisticated traders — this is a very beginner-friendly product.”\nBitcoin Depot has seen almost $3 billion in transaction volume since inception in 2016, the company’s recent investor presentation shows. While the company has been mostly focused on North America, Mintz floated the idea of expanding internationally.\nCORRECTION: (March 24, 2025, 20:35 UTC): Fixed BTM's market capitalization.CORRECTION: (March 24, 2025, 23:56 UTC): While Bitcoin Depot is looking into expanding internationally, it is not doing so because of market saturation.\n\n",
    "titleZh": "在牛市期間，比特幣 ATM 業務仍然低迷。",
    "contentZh": "自 2016 年成立以來，Bitcoin Depot 已處理了約 30 億美元的交易額。",
    "detailZh": "比特幣（BTC）去年可能已飆升至 10 萬美元以上，但並非所有以比特幣為中心的企業都從價格走勢中受益。\n\n比特幣提款機（Bitcoin ATM，BTM）公司 Bitcoin Depot 專門銷售比特幣提款機，該公司營收從 2022 年第四季的 1.5 億美元降至 2024 年第四季的 1.37 億美元。\n\n該公司向 CoinDesk 表示，交易量下降的主要原因是加州監管規定變更。此外，Bitcoin Depot 總裁兼執行長 Brandon Mintz 認為，該公司的現金流在歷史上與比特幣的價格走勢無關。\n\n他說：「即使我們在 2022 年看到崩盤，交易量仍在增長。」\n\n自 2023 年與特殊目的收購公司（SPAC）合併後在納斯達克上市以來，Bitcoin Depot 的股價已下跌約 85%。該公司的市值為 8200 萬美元。\n\n該公司駁斥了現貨比特幣交易所交易基金（ETF）可能吸走部分資金流動的想法，這些 ETF 於 2024 年 1 月在美國推出。一位發言人在一封電子郵件聲明中表示：「從歷史上看，我們的業務與比特幣價格或 ETF 等投資工具沒有直接關係。我們沒有看到證據表明 ETF 影響了我們的交易量。」\n\nMintz 表示，Bitcoin Depot 傾向於服務沒有銀行帳戶的美國人，以及那些僅僅喜歡以現金交易的人、不習慣使用在線支付方式的老年人，以及覺得以現金購買比特幣更方便的加密貨幣用戶。「這是一個我們專注的利基客戶群，」Mintz 說。\n\nBitcoin Depot 從另一家公司購買 ATM 機，但提供機器的比特幣軟體。全新機器的價格通常在 5,000 美元到 7,000 美元之間，公司安裝一台機器後，大約需要一年的時間才能收回成本。\n\n這些 ATM 僅出售比特幣。「我們過去曾提供其他加密貨幣，但當我們上市時，美國證券交易委員會（SEC）正在起訴許多公司，指控其出售 SEC 聲稱可能屬於證券的其他類型加密貨幣，因此我們決定只提供比特幣，以避免這種風險，」Mintz 說。「我們相信這是一個明智的選擇，因為我們吸引的交易者並不那麼精明——這是一個非常適合初學者的產品。」\n\n該公司最近的投資者簡報顯示，自 2016 年成立以來，Bitcoin Depot 的交易量已接近 30 億美元。雖然該公司主要專注於北美市場，但 Mintz 提出了向國際擴張的想法。\n\n更正：（2025 年 3 月 24 日，20:35 UTC）：已修正 BTM 的市值。\n更正：（2025 年 3 月 24 日，23:56 UTC）：雖然 Bitcoin Depot 正在考慮向國際擴張，但並非因為市場飽和。",
    "summaryZh": "儘管比特幣價格上漲，比特幣提款機（BTM）公司 Bitcoin Depot 的營收卻在下降。\n2024 年第四季營收較 2022 年同期下降，主要原因是加州監管規定變更。\n公司堅稱，其現金流與比特幣價格和現貨比特幣 ETF 的影響不大，過往歷史也顯示交易量與比特幣崩盤無關。\n\n\nBitcoin Depot 專注於服務沒有銀行帳戶、習慣現金交易、不熟悉線上支付的老年人，以及喜歡用現金購買比特幣的用戶。\n他們只出售比特幣，避免涉及其他可能被 SEC 認定為證券的加密貨幣。\n\n\n自 2023 年上市以來，股價已下跌約 85%。\n雖然主要專注於北美市場，但 Bitcoin Depot 正在考慮向國際擴張。\n從 2016 年成立至今，交易量已接近 30 億美元。\n一台全新 BTM 成本約 5000-7000 美元，回收成本約需一年。\n\n"
  },
  {
    "id": 6,
    "url": "https://www.coindesk.com//business/2025/03/24/crypto-etfs-gaining-massive-popularity-among-u-s-advisors-as-reputational-risk-gone",
    "categories": "Finance",
    "title": "Crypto ETFs Gaining Massive Popularity Among U.S. Advisors as 'Reputational' Risk Gone",
    "content": "Crypto is now part of every financial advisor’s conversation and 57% of them plan to increase their allocations, TMX VettaFi senior investment strategist Cinthia Murphy said.",
    "timeago": "7 hours ago",
    "time": "Updated Mar 24, 2025, 7:37 p.m.  UTC Published Mar 24, 2025, 7:04 p.m.  UTC",
    "author": "By Helene Braun|Edited by Aoyon Ashraf",
    "contentDetail": "Las Vegas—Financial advisors in the U.S. are committed to crypto exchange-traded funds (ETFs) and are ready to increase their holdings this year.\nDuring a presentation at the Exchange conference in Las Vegas, TMX VettaFi head of research Todd Rosenbluth and senior investment strategist Cinthia Murphy presented results of a survey sent to thousands of financial advisors in the U.S., arguing that crypto is “part of everybody’s conversation today.”\nThe results showed that 57% of advisors plan on increasing their allocations into crypto ETFs, while 42% will likely maintain their position. Only 1%, practically no one, wants to decrease their position.\n“I think last year the message was it’s a reputational risk. Today, there’s no advisor that can’t at least hold a basic conversation in crypto,” Murphy said.\nThough the U.S. Securities and Exchange Commission (SEC) approved spot bitcoin ETFs in January 2024, a year before U.S. President Donald Trump took office, the new administration’s enthusiastic embrace of the crypto industry has likely buoyed its wider institutional adoption. Regulators, including the SEC and the Commodity Futures Trading Commission (CFTC), have reversed course on crypto since the start of the Trump presidency, signaling a friendlier and clearer regulatory approach.\nRespondents said that they’re particularly interested in crypto equity ETFs, which are funds that invest in publicly traded companies with exposure to the crypto industry, such as Strategy (formerly MicroStrategy) or Tesla.\n“You can’t keep up with the space which I think explains why crypto equity has been popular because it’s maybe a little easier to understand and put your fingers around it,\" Murphy added.\nSince Trump took the Oval Office, Michael Saylor's MSTR stock has seen a more than 100% rally, making crypto-linked equities more lucrative to both retail and institutional investors. MSTR shares have pared some of their gains since hitting all-time highs; however, the survey results seem to suggest that it is still drawing interest from all parts of the market.\nCrypto equity-linked ETFs aren't the only ones gaining momentum with financial advisors. About 22% of the survey respondents said they’re looking to allocate capital to spot crypto ETFs, such as the spot bitcoin (BTC) or spot ether (ETH) ETFs.\nThe third largest group, which about 19% of respondents said they were interested in, was crypto asset funds that hold multiple tokens.\nThere are numerous crypto ETFs trading on exchanges, with several more in the process of receiving approval from the SEC to be listed in the future.\nThe past few months have seen a particularly large number of index-based ETFs, meaning they hold a basket of crypto assets that go behind bitcoin and ether. Other launches have included managed funds that provide downside protection for price volatility by allocating a percentage in U.S. Treasuries, for example.\nSeveral issuers have filed to bring further spot crypto ETFs, including Solana (SOL), XRP and Litecoin (LTC), to the market, but the SEC has yet to review them.\n“This is a space that’s only growing, and I highly recommend that you get to know the experts in the space … because this is moving fast, and there’s a lot to learn,” Murphy said.\nCheyenne Ligon contributed to the story.\nRead more: Crypto Regulatory Clarity Top Catalyst for Industry Growth: Coinbase & EYP Survey\nCheyenne Ligon contributed reporting.\n",
    "titleZh": "加密貨幣ETF在美國顧問中廣受歡迎，「聲譽」風險已不復存在",
    "contentZh": "TMX VettaFi 資深投資策略師 Cinthia Murphy 表示，加密貨幣現已成為每位財務顧問談話的一部分，其中 57% 的顧問計劃增加其配置。",
    "detailZh": "拉斯維加斯 — 美國的財務顧問對加密貨幣交易所交易基金 (ETF) 抱持高度興趣，並準備在今年增加持有量。\n\n在拉斯維加斯舉行的 Exchange 會議上，TMX VettaFi 研究主管 Todd Rosenbluth 和資深投資策略師 Cinthia Murphy 展示了一項針對美國數千名財務顧問的調查結果，認為加密貨幣是“如今每個人都在談論的話題”。\n\n調查結果顯示，57% 的顧問計劃增加對加密貨幣 ETF 的配置，而 42% 的人可能會維持現狀。只有 1% 的人，幾乎沒有人，想要減少他們的配置。\n\n“我認為去年傳達的信息是這存在聲譽風險。如今，沒有任何一位顧問無法至少就加密貨幣進行基本的對話，” Murphy 說。\n\n儘管美國證券交易委員會 (SEC) 在 2024 年 1 月，即美國總統唐納德·川普上任前一年，批准了現貨比特幣 ETF，但新政府對加密貨幣產業的熱情擁抱可能推動了其更廣泛的機構採用。自川普總統上任以來，包括 SEC 和商品期貨交易委員會 (CFTC) 在內的監管機構已經扭轉了對加密貨幣的態度，表明監管方式更加友善和清晰。\n\n受訪者表示，他們對加密貨幣股票 ETF 特別感興趣，這類基金投資於公開交易的、與加密貨幣產業相關的公司，例如 Strategy (前身為 MicroStrategy) 或 Tesla。\n\n“你無法跟上這個領域的發展，我認為這解釋了為什麼加密貨幣股票如此受歡迎，因為它可能更容易理解和掌握，” Murphy 補充道。\n\n自川普入主白宮以來，Michael Saylor 的 MSTR 股票已經上漲了 100% 以上，這使得與加密貨幣相關的股票對散戶和機構投資者都更具吸引力。自達到歷史新高以來，MSTR 股價已回吐部分漲幅；然而，調查結果似乎表明，它仍然吸引著市場各個領域的興趣。\n\n加密貨幣股票相關 ETF 並非唯一獲得財務顧問青睞的產品。約 22% 的受訪者表示，他們正在尋求將資金分配給現貨加密貨幣 ETF，例如現貨比特幣 (BTC) 或現貨以太幣 (ETH) ETF。\n\n第三大群體，約佔受訪者的 19%，表示他們對持有多種代幣的加密資產基金感興趣。\n\n市場上有多種加密貨幣 ETF 在交易所交易，還有更多正在等待 SEC 的批准，以便未來上市。\n\n過去幾個月，基於指數的 ETF 數量尤其多，這意味著它們持有除比特幣和以太幣之外的一籃子加密資產。其他發行產品包括管理型基金，通過將一定比例的資金配置到美國國債等產品，為價格波動提供下行保護。\n\n一些發行商已經提交申請，希望將更多現貨加密貨幣 ETF，包括 Solana (SOL)、XRP 和 Litecoin (LTC)，推向市場，但 SEC 尚未對它們進行審查。\n\n“這個領域只會不斷增長，我強烈建議大家去認識這個領域的專家……因為它發展迅速，而且有很多東西需要學習，” Murphy 說。\n\nCheyenne Ligon 對本文有所貢獻。\n\n閱讀更多：加密貨幣監管明確性是行業增長的首要催化劑：Coinbase 和 EYP 調查\n\nCheyenne Ligon 提供了報導。",
    "summaryZh": "這篇報導指出，美國財務顧問對加密貨幣ETF的興趣濃厚，並計劃在今年增加配置。\n一項調查顯示，57%的顧問計劃增加對加密貨幣ETF的投資，只有1%的人想要減少。\n這反映出市場對加密貨幣的接受度提高，以及顧問們需要具備相關知識的壓力。\n\n\n儘管SEC在2024年初批准了現貨比特幣ETF，但新政府對加密貨幣產業更友善的態度可能加速了其機構採用。\n顧問們對加密貨幣股票ETF特別感興趣，因為它們更容易理解和掌握。\n約22%的受訪者表示對現貨加密貨幣ETF感興趣，而19%的人則對持有多種代幣的加密資產基金感興趣。\n\n\n報告強調加密貨幣 ETF 的種類繁多，包括基於指數的 ETF 和管理型基金。\n儘管如此，SEC 尚未批准 Solana、XRP 和 Litecoin 等更多現貨加密貨幣 ETF 的上市申請。\n專家建議投資者深入了解這個快速發展的領域。\n\n"
  },
  {
    "id": 7,
    "url": "https://www.coindesk.com//business/2025/03/24/china-s-cpic-rolls-out-usd100m-tokenized-fund-with-hashkey-as-rwa-trend-expands-in-asia",
    "categories": "Finance",
    "title": "China's CPIC Rolls Out $100M Tokenized Fund with HashKey as RWA Trend Expands in Asia",
    "content": "Asset tokenization is a red-hot sector in crypto as asset managers around the globe are increasingly leveraging blockchain rails for traditional instruments like bonds and funds.",
    "timeago": "8 hours ago",
    "time": "Updated Mar 24, 2025, 6:57 p.m.  UTC Published Mar 24, 2025, 6:46 p.m.  UTC",
    "author": "By Krisztian Sandor|Edited by Stephen Alpher",
    "contentDetail": "China Pacific Insurance (CPIC) Investment Management, a Hong Kong-based subsidiary of one of China's largest insurance groups, rolled out a tokenized U.S. dollar money market fund as the asset tokenization trend is expanding to Asia.\n\nThe eStable Money Market Fund (MMF) was launched on the HashKey Chain, a permissioned blockchain for institutional users developed by digital asset group HashKey, and has secured $100 million in subscription on the first day, according to a Monday press release.\n\nThe product is only accessible for professional and institutional investors and invests in U.S. dollar-denominated short-term fixed income assets and money market instruments. The PAC serves as the tokenization issuance platform for the fund, while Standard Chartered Bank provides registration and fund administration services.\n\nAsset managers around the globe are increasingly putting traditional financial instruments such as government bonds, credit, and funds on blockchain rails, a process often referred to as tokenization of real-world assets (RWAs). By doing so, they seek to achieve operational and efficiency gains and faster, around-the-clock settlements.\n\nU.S.-based issuers like Franklin Templeton and BlackRock have been spearheading the tokenization efforts of U.S. Treasury securities as a blockchain-based facility to manage cash holdings, similar to a money market fund. Last week, Fidelity Investments also filed for regulatory approval to enter the market with a fund built on the Ethereum network. This is a fast-growing market: the total market value of yield-generating some 500% over the past year to almost $4.8 billion, rwa.xyz data shows.\n\n\"The essence of finance is the flow of value across time and space, and blockchain is the new infrastructure for this process,\" said Dr. Xiao Feng, chairman and CEO of HashKey Group.\n\n\"Integration with traditional finance is an important direction for future Web3 development and one of the directions with the greatest certainty,\" CG Zhou, CEO of CPIC Investment Management, said in a statement, adding that the company will seek to tokenize more traditional assets using compliance-driven blockchains.\n",
    "titleZh": "中國太保推出 1 億美元代幣化基金，HashKey 參與，RWA 趨勢於亞洲擴張",
    "contentZh": "資產代幣化是加密貨幣領域中一個炙手可熱的板塊，全球資產管理公司正日益利用區塊鏈基礎設施來處理債券和基金等傳統金融工具。",
    "detailZh": "中國太平洋保險(CPIC)投資管理（一家總部位於香港的中國最大保險集團子公司）推出代幣化的美元貨幣市場基金，資產代幣化的趨勢正在擴展到亞洲。\n\n根據週一發布的新聞稿，eStable貨幣市場基金(MMF)已在HashKey Chain上推出，該區塊鏈是由數位資產集團HashKey為機構用戶開發的許可制區塊鏈，並在第一天就獲得了1億美元的認購。\n\n該產品僅供專業和機構投資者使用，投資於以美元計價的短期固定收益資產和貨幣市場工具。PAC作為該基金的代幣化發行平台，而渣打銀行則提供註冊和基金管理服務。\n\n全球各地的資產管理公司正越來越多地將傳統金融工具（如政府債券、信貸和基金）置於區塊鏈之上，這一過程通常被稱為真實世界資產(RWA)的代幣化。透過這樣做，他們旨在實現營運和效率的提升，以及更快、全天候的結算。\n\n總部位於美國的發行人，如富蘭克林坦伯頓和貝萊德，一直帶頭推動美國國債證券的代幣化，作為一種基於區塊鏈的工具來管理現金持有，類似於貨幣市場基金。上週，富達投資也提交了監管批准，計劃推出一個基於以太坊網路的基金進入市場。這是一個快速增長的市場：根據rwa.xyz的數據顯示，產生收益的資產總市值在過去一年中增長了約500%，達到近48億美元。\n\nHashKey Group董事長兼執行長肖風博士表示：「金融的本質是價值跨越時間和空間的流動，而區塊鏈是這個過程的新基礎設施。」\n\n中國太平洋保險投資管理行政總裁周成庚在一份聲明中表示：「與傳統金融整合是未來Web3發展的重要方向，也是確定性最大的方向之一。」他補充說，該公司將尋求使用符合法規的區塊鏈對更多傳統資產進行代幣化。",
    "summaryZh": "中國太平洋保險(CPIC)投資管理在香港推出代幣化的美元貨幣市場基金(eStable MMF)，正式將資產代幣化趨勢帶入亞洲。\n該基金於HashKey Chain上發布，首日即獲1億美元認購，投資於美元計價的短期固定收益資產。\n此舉瞄準專業及機構投資者，由PAC提供代幣化發行平台，渣打銀行提供註冊及基金管理服務。\n\n\n此舉呼應了全球資產管理公司將傳統金融工具(如政府債券)代幣化的趨勢，旨在提升營運效率、加速結算。\n富蘭克林坦伯頓、貝萊德等美國公司已在美國國債代幣化方面領先。\n\n\nHashKey Group和CPIC均認為，區塊鏈是金融價值流動的新基礎設施，傳統金融與Web3的整合是未來發展的重要方向。\nCPIC也計劃繼續尋求以符合法規的區塊鏈對更多傳統資產進行代幣化。\n\n"
  },
  {
    "id": 8,
    "url": "https://www.coindesk.com//markets/2025/03/24/mag-7-returns-would-improve-with-bitcoin-replacing-tesla-stanchart",
    "categories": "Markets",
    "title": "Mag 7 Returns Would Improve With Bitcoin Replacing Tesla: StanChart",
    "content": "Bitcoin could be viewed as serving multiple purposes in a tech portfolio, paving the way for more institutional buying, the bank's digital asset research head said.",
    "timeago": "9 hours ago",
    "time": "Updated Mar 24, 2025, 6:54 p.m.  UTC Published Mar 24, 2025, 4:52 p.m.  UTC",
    "author": "By Krisztian Sandor|Edited by Stephen Alpher",
    "contentDetail": "While bitcoin (BTC) proponents commonly view the largest cryptocurrency as a digital version of gold, a new report from global bank Standard Chartered argued investors should see it more like a tech stock with some extra benefits.\n\nLed by Geoff Kendrick, the StanChart team said bitcoin's correlation with the Nasdaq has \"almost always\" been stronger than with gold, the old-school safe haven asset. While BTC may have a role as a place to hide in instances of financial instability like the 2023 regional banking crisis or what might be the unsustainable U.S. debt trajectory, the report said, the reality is that there's rarely a need for such hedges, thus its increasing behavior as more like a traditional tech stock.\n\n\"Investors can view BTC as both a hedge against traditional finance and as part of their tech allocation,\" said Kendrick. But, at least \"in the short term, BTC may be better viewed as a tech stock than as a hedge against TradFi issues,\" he added.\n\nPlaying with the idea of bitcoin as part of a tech portfolio, the report proposed a remodel of the index of the so-called Magnificent 7 (Mag 7) stocks — the mega-cap tech names that have driven overall market returns of late, Apple, Alphabet, Microsoft, Nvidia, Amazon, Meta and Tesla (TSLA). This new \"Mag 7B\" would swap out Tesla for bitcoin.\n\nThe result? The Mag7B produced consistently higher risk-adjusted returns than the original group over the past seven years, reinforcing BTC's role in a tech-focused portfolio, said Kendrick. The Mag7B outperformed the Mag7 on average by around 1% with nearly 2% lower volatility on an annual basis, a key benefit to institutional investors and large asset allocators, he continued.\n\n\n\"BTC should be seen as serving multiple purposes in investor portfolios. This would open up the possibility of even more institutional buying,\" Kendrick noted.\n\nAsset managers have been advocating for including bitcoin in investment portfolios for diversification purposes. For example, BlackRock, the world's largest asset manager, recommended considering an up to 2% BTC allocation in traditional stock and bond portfolios. Meanwhile, asset managers like 21Shares and Bitwise have launched exchange-traded funds (ETFs) combining gold and bitcoin as complementary assets.\n\n",
    "titleZh": "若比特幣取代特斯拉，七雄重返榮耀將更上一層樓：渣打銀行",
    "contentZh": "該銀行的數位資產研究主管表示，比特幣可被視為在科技投資組合中扮演多重角色，為更多機構投資鋪平道路。",
    "detailZh": "儘管比特幣 (BTC) 的支持者普遍認為這種最大的加密貨幣是數位黃金，但環球銀行渣打銀行的一份新報告指出，投資者應該將其視為具有額外好處的科技股。\n\n在 Geoff Kendrick 的帶領下，渣打銀行的團隊表示，比特幣與納斯達克的相關性「幾乎總是」強於與傳統避險資產黃金的相關性。報告指出，雖然比特幣可能在金融不穩定時期，例如 2023 年的區域銀行危機或美國債務軌跡可能難以持續的情況下，作為一種避險工具，但事實是很少需要這種避險措施，因此其行為越來越像傳統科技股。\n\nKendrick 說：「投資者可以將比特幣視為對沖傳統金融的工具，同時也是他們科技配置的一部分。」但他補充說，至少「在短期內，比特幣可能更適合被視為科技股，而不是對沖傳統金融問題的工具。」\n\n該報告玩轉了將比特幣納入科技投資組合的想法，提議改造所謂的「科技七雄」(Mag 7) 指數——這些巨型科技股推動了近期整體市場回報，包括蘋果、Alphabet、微軟、輝達、亞馬遜、Meta 和特斯拉 (TSLA)。這個新的「科技七雄B」(Mag 7B) 將用比特幣替換特斯拉。\n\n結果如何？ Kendrick 表示，在過去七年中，「科技七雄B」產生了始終高於原始組合的風險調整後回報，強化了比特幣在以科技為重點的投資組合中的作用。「科技七雄B」的表現平均優於「科技七雄」約 1%，且年度波動性降低近 2%，這對機構投資者和大型資產配置者來說是一個關鍵優勢，他繼續說道。\n\nKendrick 指出：「比特幣應被視為在投資者投資組合中具有多種用途。這將開啟更多機構買入的可能性。」\n\n資產管理公司一直在倡導將比特幣納入投資組合以實現多元化。例如，全球最大的資產管理公司貝萊德 (BlackRock) 建議在傳統股票和債券投資組合中考慮配置高達 2% 的比特幣。同時，21Shares 和 Bitwise 等資產管理公司已推出交易所交易基金 (ETF)，將黃金和比特幣作為互補資產結合在一起。",
    "summaryZh": "渣打銀行一份新報告挑戰了比特幣作為「數位黃金」的傳統觀點，認為投資者應將其視為更像科技股。\n報告指出，比特幣與納斯達克的關聯性遠強於黃金，儘管在金融不穩定時期可能起到避險作用，但其行為模式越來越接近傳統科技股。\n\n\n渣打銀行建議將比特幣納入科技投資組合，甚至提出將特斯拉從「科技七雄」(Mag 7) 指數中移除，並以比特幣取而代之，組成新的「科技七雄B」(Mag 7B)。\n回溯數據顯示，過去七年中，「科技七雄B」的風險調整後回報始終優於原始組合，平均優於「科技七雄」約1%，且年度波動性降低近2%，這對機構投資者具有吸引力。\n\n\n報告強調比特幣的多重用途，認為這將促使更多機構投資者買入。\n雖然貝萊德等資產管理公司建議將比特幣納入多元化投資組合，但渣打銀行的觀點更進一步，認為比特幣在科技股配置中具有戰略價值。\n該報告暗示，將比特幣視為科技股而非單純的避險資產，能更好地反映其市場行為，並為機構投資者提供更有利的風險回報組合。\n\n"
  },
  {
    "id": 9,
    "url": "https://www.coindesk.com//markets/2025/03/24/s-and-p-500-reclaims-200-day-moving-average-providing-tailwind-for-bitcoin",
    "categories": "Markets",
    "title": "S&P 500 Reclaims 200-Day Moving Average, Providing Tailwind for Bitcoin",
    "content": "Key technical breakouts in equities and crypto signal could signal renewed bullish momentum.",
    "timeago": "10 hours ago",
    "time": "Updated Mar 24, 2025, 7:25 p.m.  UTC Published Mar 24, 2025, 4:27 p.m.  UTC",
    "author": "By James Van Straten, AI Boost|Edited by Stephen Alpher",
    "contentDetail": "The correction in stocks could be over based on a key technical indicator and that might be good news for bitcoin (BTC), which has also breached similar resistance.\nAhead 1.7% on Monday to follow up on last week's gains, the S&P 500 has moved above its 200-day moving average (200 DMA), after correcting as much as 10% in recent months. This 200 DMA is calculated by taking the mean of the closing prices over the past 200 trading days and is often used to assess broader market trends and potential turning points.\nThe S&P 500 last crossed that gauge on March 10, and — though declining a bit shortly after —  resumed an uptrend which has continued through today.\nBitcoin (BTC) has moved in step, now trading above $88,000 after decisively breaking through its own 200 DMA of $85,046 over the weekend. The next major resistance level is at $93,245, which corresponds to the short-term holder realized price — i.e., the average on-chain acquisition cost of coins held outside exchange reserves and moved within the last 155 days. These coins are considered the most likely to be spent at any given time.Disclaimer: Parts of this article were generated with the assistance from AI tools and reviewed by our editorial team to ensure accuracy and adherence to our standards. For more information, see CoinDesk’s full AI Policy.\n\n",
    "titleZh": "標普 500 指數重返 200 日移動平均線，為比特幣提供順風。",
    "contentZh": "股市和加密貨幣的關鍵技術性突破可能預示著新一輪的看漲動能。",
    "detailZh": "股市的回調可能已經結束，這基於一項關鍵技術指標，而這對比特幣 (BTC) 來說可能是個好消息，因為比特幣也突破了類似的阻力位。\n\n標普500指數週一上漲1.7%，延續了上週的漲勢，在近幾個月修正幅度高達10%之後，已突破其200日移動平均線 (200 DMA)。 200 DMA的計算方式是取過去200個交易日的收盤價平均值，通常用於評估更廣泛的市場趨勢和潛在轉折點。\n\n標普500指數上次突破該指標是在3月10日，儘管此後不久略有下降，但恢復了上升趨勢，並一直延續至今。\n\n比特幣 (BTC) 也步調一致，在週末果斷突破了自身85,046美元的200 DMA之後，目前交易價格已超過88,000美元。 下一個主要阻力位在93,245美元，這對應於短期持有者的實現價格，即交易所儲備之外的，並且在過去155天內移動的代幣的鏈上平均獲取成本。 這些代幣被認為最有可能在任何給定時間被花費。\n\n免責聲明： 本文部分內容由人工智能工具輔助生成，並經由我們的編輯團隊審閱，以確保準確性並符合我們的標準。 欲了解更多信息，請參閱CoinDesk的完整人工智能政策。",
    "summaryZh": "重點摘要：\n\n市場信號顯示股市回調可能結束，這對比特幣是個好消息。\n標普500指數突破了關鍵的200日移動平均線 (200 DMA)，這是市場趨勢反轉的指標。\n上次突破該指標後，股市持續上漲。\n\n\n比特幣也同步跟進，突破了自身的200 DMA (85,046美元)，目前價格已超過88,000美元。\n 下一個主要阻力位在93,245美元，這對應於短期持有者的實現價格，也就是過去155天內移動的代幣的鏈上平均獲取成本。\n 這些代幣被認為是最有可能被花費的。\n\n\n總體來說，標普500和比特幣都顯示出強勁的復甦跡象，突破了重要的技術阻力位，預示著未來可能會有進一步的增長。\n\n"
  },
  {
    "id": 10,
    "url": "https://www.coindesk.com//tech/2025/03/24/abu-dhabi-s-adgm-and-chainlink-partner-to-develop-compliant-tokenization-frameworks",
    "categories": "Tech",
    "title": "Abu Dhabi’s ADGM and Chainlink Partner to Develop Compliant Tokenization Frameworks",
    "content": "The agreement will provide ADGM with access to Chainlink’s blockchain tools and enable regulatory discussions on blockchain, AI, and other emerging technologies.",
    "timeago": "10 hours ago",
    "time": "Updated Mar 24, 2025, 5:19 p.m.  UTC Published Mar 24, 2025, 3:56 p.m.  UTC",
    "author": "By Francisco Rodrigues, AI Boost|Edited by Stephen Alpher",
    "contentDetail": "Abu Dhabi Global Market (ADGM), the UAE capital’s international financial center, has signed a memorandum of understanding with Chainlink to collaborate on compliant frameworks for tokenized assets.\nThe agreement will give ADGM access to Chainlink’s suite of blockchain tools, including data feeds and interoperability services, as it works to foster blockchain innovation under its Registration Authority, according to a press release.\nChainlink has said that its tools have already enabled over $20 trillion in transaction value enabled globally, and are used by major financial market institutions.\nUnder the memorandum there will also be regulatory discussions around blockchain, artificial intelligence and other emerging technologies, as well as a series of events aimed at educating the UAE's financial ecosystem. Topics will include tokenization, proof of reserves and cross-chain infrastructure—core components of regulated digital asset markets.\n“By collaborating with Chainlink, we are aiming to set a global benchmark that spearheads transparency, security, and trust across the blockchain space,” said Hamad Sayah Al Mazrouei, CEO of ADGM’s Registration Authority.\nDisclaimer: Parts of this article were generated with the assistance from AI tools and reviewed by our editorial team to ensure accuracy and adherence to our standards. For more information, see CoinDesk’s full AI Policy.\n",
    "titleZh": "阿布達比 ADGM 與 Chainlink 合作開發合規代幣化框架",
    "contentZh": "該協議將使阿布達比國際金融中心（ADGM）得以使用Chainlink的區塊鏈工具，並促進針對區塊鏈、人工智能和其他新興技術的監管討論。",
    "detailZh": "阿布達比全球市場 (ADGM)，即阿拉伯聯合大公國首都的國際金融中心，已與 Chainlink 簽署諒解備忘錄，將在代幣化資產的合規框架方面展開合作。\n\n根據一份新聞稿指出，該協議將使 ADGM 能夠訪問 Chainlink 的一整套區塊鏈工具，包括數據源和互操作性服務，以促進其註冊管理局下的區塊鏈創新。\n\nChainlink 表示，其工具已在全球實現超過 20 兆美元的交易價值，並被主要的金融市場機構所使用。\n\n根據該諒解備忘錄，雙方還將就區塊鏈、人工智能和其他新興技術展開監管討論，並舉辦一系列活動，旨在教育阿拉伯聯合大公國的金融生態系統。主題將包括代幣化、儲備證明和跨鏈基礎設施——這些都是受監管的數位資產市場的核心組成部分。\n\nADGM 註冊管理局執行長 Hamad Sayah Al Mazrouei 表示：「透過與 Chainlink 合作，我們的目標是建立一個全球基準，引領整個區塊鏈領域的透明度、安全性及信任。」\n\n免責聲明：本文部分內容由人工智慧工具輔助生成，並經過我們編輯團隊的審查，以確保準確性並符合我們的標準。 更多資訊請參閱 CoinDesk 的完整人工智慧政策。",
    "summaryZh": "阿布達比全球市場 (ADGM) 與 Chainlink 簽署諒解備忘錄，旨在共同開發代幣化資產的合規框架。\nADGM 將能利用 Chainlink 的區塊鏈工具，例如數據源和互操作性服務，促進其轄下區塊鏈創新。\n\n\n合作將聚焦於監管討論，涵蓋區塊鏈、AI 等新興技術，並舉辦一系列教育活動，向阿拉伯聯合大公國的金融生態系統普及代幣化、儲備證明、跨鏈基礎設施等關鍵概念，這些都是數位資產市場的基石。\n\n\nADGM 期望透過與 Chainlink 的合作，建立區塊鏈領域透明、安全、可信賴的全球標準。\n此次合作旨在推動數位資產領域的創新和合規發展。\n\n"
  }
]