[
  {
    "timestamp": 1742800948356
  },
  {
    "id": 1,
    "url": "https://www.coindesk.com//markets/2025/03/24/metaplanet-adds-150-bitcoin-to-tally-days-after-eric-trump-s-advisor-appointment",
    "categories": "Markets",
    "title": "Metaplanet Adds 150 Bitcoin to Tally, Days After Eric Trump's Advisor Appointment",
    "content": "The company has hit a BTC yield of 68% so far in 2025.",
    "timeago": "1 minute ago",
    "time": "Mar 24, 2025, 7:20 a.m.  UTC",
    "author": "By Shaurya Malwa|Edited by Omkar Godbole",
    "contentDetail": "Tokyo-based investment firm Metaplanet said Monday it had acquired an additional 150 bitcoin (BTC) to bring its total holdings to 3,350 BTC, valued at approximately $291 million at current market rates.\nThe purchase comes just days after the company made Eric Trump, son of U.S. President Donald Trump, to its newly formed strategic advisory board. He is expected to bring a high-profile perspective to Metaplanet’s ambitions.\nMetaplanet is working to boost its value for shareholders by buying and holding bitcoin, using a measure called BTC Yield to track how well this plan is working.\nBTC Yield shows the percentage change in the amount of Bitcoin they own compared to the total number of shares, over a set time. From July to September 2024, their BTC Yield was 41.7%, meaning their bitcoin stash grew steadily compared to shares. Then, from October to December 2024, it jumped to 309.8% because they bought a lot more bitcoin while its price soared.\nSo far in 2025, from January 1 to March 24, they’ve hit a BTC Yield of 68.3%, per Monday’s documents.\n\n",
    "titleZh": "Metaplanet 於 Eric Trump 顧問任命後數日，再添購 150 枚比特幣。",
    "contentZh": "該公司在2025年至今已達到 68% 的比特幣收益率。",
    "detailZh": "總部位於東京的投資公司Metaplanet週一表示，已額外收購150枚比特幣（BTC），使其總持有量達到3,350枚比特幣，按目前市場價格計算，價值約為2.91億美元。\n\n此次收購發生在該公司任命美國總統唐納德·特朗普之子埃里克·特朗普加入其新成立的戰略顧問委員會的幾天後。預計他將為Metaplanet的發展目標帶來高知名度的視野。\n\nMetaplanet正致力於通過購買和持有比特幣來提升其股東價值，並使用一種名為BTC Yield的指標來追蹤該計畫的執行成效。\n\nBTC Yield顯示在一段設定時間內，他們擁有的比特幣數量與總股數相比的百分比變化。從2024年7月到9月，他們的BTC Yield為41.7%，意味著與股數相比，他們的比特幣儲備穩步增長。然後，從2024年10月到12月，由於他們在比特幣價格飆升時購買了大量比特幣，因此該數值躍升至309.8%。\n\n根據週一的文件顯示，截至2025年至今，從1月1日至3月24日，他們的BTC Yield已達到68.3%。",
    "summaryZh": "東京投資公司Metaplanet持續加碼比特幣，最新購入150枚，使其總持有量達到3,350枚，價值約2.91億美元。\n此舉旨在通過長期持有比特幣來提升股東價值。\n\n\nMetaplanet使用名為BTC Yield的指標來衡量其策略的成效，該指標追蹤比特幣持有量相對於總股數的百分比變化。\n近期數據顯示，Metaplanet的BTC Yield持續增長，反映出比特幣儲備的穩步增加，尤其是在比特幣價格飆升期間購入大量比特幣後，增長尤為顯著。\n\n\n此外，Metaplanet任命美國前總統特朗普之子埃里克·特朗普加入其戰略顧問委員會，預計他將為該公司的發展目標帶來更高曝光度。\n總體而言，Metaplanet的策略是持續購入和持有比特幣，並透過BTC Yield追蹤成效，同時尋求提升公司能見度。\n\n"
  },
  {
    "id": 2,
    "url": "https://www.coindesk.com//markets/2025/03/24/trump-family-linked-world-liberty-snaps-up-3-54m-of-mnt-token-after-mantle-s-hard-fork",
    "categories": "Markets",
    "title": "Trump Family-Linked World Liberty Snaps Up 3.54M MNT Tokens After Mantle's Hard Fork",
    "content": "Mantle Network integrated EigenDA last week to enhance scalability and ensure better compatibility with Ethereum's impending Pectra upgrade.",
    "timeago": "1 hour ago",
    "time": "Updated Mar 24, 2025, 5:54 a.m.  UTC Published Mar 24, 2025, 5:53 a.m.  UTC",
    "author": "By Omkar Godbole|Edited by Parikshit Mishra",
    "contentDetail": "World Liberty Financial (WLFI), a DeFi project backed by President Donald Trump's family, has acquired substantial amounts of Mantle's MNT token following last week's major technological upgrade of the network.\nWLFI purchased about 3.54 million MNT for nearly $3 million USDC for an average purchase price of 84 cents, according to data sources Lookonchain and Arkham Intelligence.\nThe recent purchase has increased WLFI's coin holdings, which include tokens like ETH, WBTC, TRX, LINK, AAVE, ENA, and others, to over $340 million. However, the Trump family-backed outlet still faced a paper loss of $111 million as of writing.\nMNT is the native cryptocurrency of the Mantle Network, serving as a utility token for gas fees and a governance token for the layer 2 ecosystem focused on scaling Ethereum.\nThe Mantle Mainnet hard fork, or backwards-incompatible upgrade, took effect on March 19, activating EigenDA on the network. EigenDA is a secure, high-throughput, decentralized data availability service on Ethereum.\nThe EigenDA integration is said to boost Mantle Network's scalability without hitting data rate limits, reportedly resulting in a 15 MB/s throughput. In other words, the network can process more transactions per block. Additionally, the upgrade has made the Mantle Network better compatible with Ethereum's impending Pectra upgrade.\nMNT traded at 6% higher on the day at 83 cents at press time, according to data sources CoinDesk and TradingView.\n",
    "titleZh": "與川普家族有關聯的 World Liberty 在 Mantle 硬分叉後搶購 354 萬枚 MNT 代幣",
    "contentZh": "Mantle Network 上週整合了 EigenDA，旨在提升擴展性並確保與以太坊即將到來的 Pectra 升級更好地相容。",
    "detailZh": "由前總統唐納·川普家族支持的 DeFi 項目 World Liberty Financial (WLFI)，在曼圖網絡 (Mantle Network) 上週進行重大技術升級後，已大量購入其 MNT 代幣。\n\n根據 Lookonchain 和 Arkham Intelligence 的數據來源顯示，WLFI 以平均購買價格 84 美分，花費近 300 萬美元的 USDC 購買了約 354 萬個 MNT。\n\n最近的這筆購買增加了 WLFI 的代幣持有量，其中包括 ETH、WBTC、TRX、LINK、AAVE、ENA 等代幣，總價值超過 3.4 億美元。 然而，截至撰寫本文時，這家由川普家族支持的機構仍然面臨 1.11 億美元的帳面虧損。\n\nMNT 是曼圖網絡的原生加密貨幣，作為 gas 費用和專注於擴展以太坊的第二層生態系統的治理代幣。\n\n曼圖主網硬分叉，或稱向後不相容的升級，已於 3 月 19 日生效，啟用了網絡上的 EigenDA。 EigenDA 是以太坊上一個安全、高吞吐量、去中心化的數據可用性服務。\n\n據稱，EigenDA 的整合可在不觸及數據速率限制的情況下，提高曼圖網絡的可擴展性，據報導可實現 15 MB/s 的吞吐量。 換句話說，該網絡每個區塊可以處理更多的交易。 此外，這次升級使曼圖網絡與以太坊即將到來的 Pectra 升級更好地兼容。\n\n根據數據來源 CoinDesk 和 TradingView，截至發稿時，MNT 當天交易價格上漲 6%，為 83 美分。",
    "summaryZh": "由川普家族支持的 DeFi 項目 World Liberty Financial (WLFI)，在曼圖網絡 (Mantle Network) 進行重大技術升級後，斥資近 300 萬美元 USDC，以平均 84 美分的价格购买了约 354 万个 MNT 代币。\nMNT 是曼圖網絡的原生代币，用于 gas 费用和治理。\n\n\n此次购买增加了 WLFI 的代币持有量，总价值超过 3.4 亿美元，但目前仍面临 1.11 亿美元的账面亏损。\n\n\n曼图網絡于 3 月 19 日完成了硬分叉升级，集成了 EigenDA，这是一种以太坊上的去中心化数据可用性服务，旨在提高网络的可扩展性，據說可实现 15 MB/s 的吞吐量。\n此次升级也提升了曼图网络与以太坊即将到来的 Pectra 升级的兼容性。\n\n\n消息发布时，MNT 当天交易价格上涨 6%，为 83 美分。\n这次投资表明 WLFI 对曼图网络升级后前景的看好。\n\n"
  },
  {
    "id": 3,
    "url": "https://www.coindesk.com//markets/2025/03/24/philippines-gcash-digital-wallet-adds-usdc-support",
    "categories": "Markets",
    "title": "Philippines' Largest Digital Wallet GCash Adds USDC Support",
    "content": "The country's largest digital wallet platform now offers support for stablecoins via USDC.",
    "timeago": "1 hour ago",
    "time": "Mar 24, 2025, 5:32 a.m.  UTC",
    "author": "By Sam Reynolds|Edited by Parikshit Mishra",
    "contentDetail": "GCash, the largest digital wallet in the Philippines, has announced support for stablecoins via USDC.\nThe largest and most widely used digital money app in the Philippines , GCash, just announced support for USDC in their mobile wallet. Another ~100m users being brought into Circle’s stablecoin network. https://t.co/ruscNYYjJI\nPublicly available data shows that GCash, which is similar to China's Alipay or WeChat Pay, does over $65 billion (3.8 trillion Philippine Pesos) in annual transaction volume.\nFilipino remittances reached a record $38.3 billion in 2024, and account for approximately 8%-10% of the country's GDP.\nAlipay owner-Ant Group, Ayala Corporation and Manilla-based Globe Telecom's 917Ventures own GCash operator Mynt. GCash offers crypto services via its GCrypto subsidiary, which has partnered with locally licensed crypto exchange PDAX.\nIn total GCrypto offers 39 different assets to trade on its platform, including Paypal's PYUSD stablecoin. Stablecoin-based transfers are growing as a share of the market but remain relatively small, with less than 5% of all inbound remittances using crypto rails.\nRecently, Bloomberg reported that GCash could seek an IPO valuation of at least $8 billion by the end of 2025.\nThe company, reportedly, is in no rush to go public as it recently completed a funding round that raised its valuation to $5 billion, giving it enough capital and flexibility to wait for favorable market conditions.\n\n",
    "titleZh": "菲律賓最大數位錢包 GCash 新增 USDC 支援",
    "contentZh": "該國最大的數位錢包平台現在透過 USDC 提供對穩定幣的支持。",
    "detailZh": "菲律賓最大的數位錢包 GCash 宣布支援透過 USDC 進行交易。\n\n菲律賓最大、使用最廣泛的數位貨幣應用程式 GCash 剛剛宣布在其行動錢包中支援 USDC。 約有 1 億用戶將被納入 Circle 的穩定幣網路。 https://t.co/ruscNYYjJI\n\n公開數據顯示，類似於中國支付寶或微信支付的 GCash，每年的交易額超過 650 億美元（3.8 兆菲律賓披索）。\n\n2024 年，菲律賓的匯款達到創紀錄的 383 億美元，約占該國 GDP 的 8%-10%。\n\n支付寶的所有者螞蟻集團、阿亞拉公司和總部位於馬尼拉的環球電訊的 917Ventures 擁有 GCash 的運營商 Mynt。 GCash 通過其子公司 GCrypto 提供加密貨幣服務，GCrypto 與當地許可的加密貨幣交易所 PDAX 合作。\n\nGCrypto 在其平台上總共提供 39 種不同的資產進行交易，包括 PayPal 的 PYUSD 穩定幣。基於穩定幣的轉帳在市場份額中所佔比例正在增長，但仍然相對較小，使用加密貨幣軌道進行的匯款不到所有入境匯款的 5%。\n\n最近，彭博社報導稱，GCash 可能會在 2025 年底尋求至少 80 億美元的首次公開募股 (IPO) 估值。\n\n據報導，該公司並不急於上市，因為它最近完成了一輪融資，將其估值提高到 50 億美元，使其有足夠的資本和靈活性等待有利的市場條件。",
    "summaryZh": "重點摘要：\n\n菲律賓最大的數位錢包 GCash 宣布支援 USDC 交易，使其約 1 億用戶得以接入 Circle 的穩定幣網路。\nGCash 類似於支付寶或微信支付，年交易額超過 650 億美元，顯示其在菲律賓金融體系中的重要地位。\n\n\nGCash 通過其子公司 GCrypto 提供包括 PayPal 的 PYUSD 在內的 39 種加密貨幣交易。\n儘管基於穩定幣的轉帳市場份額正在增長，但目前使用加密貨幣軌道進行的匯款僅佔入境匯款的一小部分（不到5%）。\n菲律賓的匯款總額在 2024 年達到創紀錄的 383 億美元，佔 GDP 的 8%-10%。\n\n\n螞蟻集團、阿亞拉公司和 917Ventures 擁有 GCash 的運營商 Mynt。\nGCash 近期完成一輪融資，估值達 50 億美元，並傳聞可能在 2025 年底尋求至少 80 億美元的 IPO 估值，但由於資本充足，公司並不急於上市。\n\n"
  },
  {
    "id": 4,
    "url": "https://www.coindesk.com//markets/2025/03/24/xrp-could-hit-usd10-by-2030-as-ripple-wraps-up-sec-case-analyst",
    "categories": "Markets",
    "title": "XRP Could Hit $10 by 2030 as Ripple Wraps Up SEC Case: Analyst",
    "content": "Bitget’s Ryan Lee noted a breakout from $2.35 to $2.55 could lead to extensive moves in either direction.",
    "timeago": "2 hours ago",
    "time": "Mar 24, 2025, 5:03 a.m.  UTC",
    "author": "By Shaurya Malwa|Edited by Parikshit Mishra",
    "contentDetail": "XRP is gaining momentum among bulls as the U.S. Securities and Exchange Commission (SEC) dropped its long-standing lawsuit against Ripple Labs last week, marking a fundamental shift for the token.\nThe resolution has sparked optimism among XRP watchers, with analysts eyeing a potential climb to $10 by 2030, driven by regulatory clarity, the adoption of Ripple’s RLUSD stablecoin, and the possibility of a Ripple Labs IPO.\nBitget’s Ryan Lee noted a breakout from the current trading range of $2.35 to $2.55 could lead to extensive moves in either direction.\n“Short-term price targets range from $2.00-$2.17 on the downside to $2.65-$3.00 on the upside,” Lee said, adding, “Long-term forecasts suggest $4.20-$10+ by 2030 if Ripple capitalizes on payment adoption, though $2.50 remains a pivotal level to watch for the next breakout or breakdown.”\nHe attributed the medium-term range of $1.50-$5.89 to the SEC’s retreat and potential XRP ETF approvals, though technical indicators like a neutral RSI and bearish MACD suggest consolidation.\nThe RSI, or relative strength index, is a momentum indicator that measures the speed and change of price movements on a scale of 0 to 100, signaling overbought (above 70) or oversold (below 30) conditions.\nMACD, or moving average convergence divergence, is a trend-following indicator that shows the relationship between two moving averages of a price, with its signal line crossovers indicating bullish or bearish momentum shifts.\nNick Ruck, director at LVRG Research, added relatively lesser volatility in XRP’s price-action was a further sign of sentiment leaning bullish: “XRP has fared well under the past months’ crypto selloff and has room to potentially continue upward, though momentum can be lost if U.S. macroeconomic factors and tariffs disrupt the industry.”\nThe forecasts come as IPO chatter is heating up, which Garlinghouse mentioned was “possible” in a Wednesday interview last week, providing further cues for bullish positioning.\n\n",
    "titleZh": "瑞波解決美國證券交易委員會訴訟後，瑞波幣（XRP）有望於 2030 年達到 10 美元：分析師預測",
    "contentZh": "Bitget 的 Ryan Lee 指出，價格若突破 2.35 美元至 2.55 美元的區間，可能引發大幅波動，無論是上漲或下跌。",
    "detailZh": "由於美國證券交易委員會（SEC）上週放棄了針對 Ripple Labs 的長期訴訟，XRP 在多頭中獲得了動力，這標誌著該代幣的根本轉變。\n\n此解決方案激發了 XRP 觀察者的樂觀情緒，分析師預計在監管明確、Ripple 的 RLUSD 穩定幣的採用以及 Ripple Labs 首次公開募股 (IPO) 的可能性推動下，到 2030 年可能會攀升至 10 美元。\n\nBitget 的 Ryan Lee 指出，從目前 2.35 美元至 2.55 美元的交易區間突破，可能會導致任何一個方向的大幅波動。\n\nLee 表示：「短期價格目標範圍在下跌方面為 2.00 美元至 2.17 美元，在上升方面為 2.65 美元至 3.00 美元，」並補充說：「如果 Ripple 利用支付採納，長期預測顯示到 2030 年將達到 4.20 美元至 10 美元以上，儘管 2.50 美元仍然是觀察下一次突破或崩潰的關鍵水平。」\n\n他將中期範圍 1.50 美元至 5.89 美元歸因於 SEC 的撤退和潛在的 XRP ETF 批准，儘管中性 RSI 和看跌 MACD 等技術指標表明盤整。\n\nRSI，或相對強弱指數，是一種動量指標，它以 0 到 100 的尺度衡量價格變動的速度和變化，表示超買（高於 70）或超賣（低於 30）條件。\n\nMACD，或移動平均收斂發散指標，是一種趨勢跟踪指標，顯示價格的兩個移動平均線之間的關係，其信號線交叉表示看漲或看跌動量轉變。\n\nLVRG Research 的主管 Nick Ruck 補充說，XRP 價格走勢相對較小的波動是情緒傾向看漲的另一個跡象：「XRP 在過去幾個月的加密貨幣拋售中表現良好，並且有潛在的上漲空間，但如果美國宏觀經濟因素和關稅擾亂該行業，動量可能會喪失。」\n\n這些預測是在 IPO 的討論升溫之際發布的，Garlinghouse 上週三的採訪中提到 IPO 是「可能的」，為看漲的倉位提供了進一步的線索。",
    "summaryZh": "重點摘要：\n\n在美國證券交易委員會（SEC）部分放棄針對 Ripple 的訴訟後，XRP 價格展望樂觀。\n分析師預計，在監管明確、Ripple 的穩定幣採用以及潛在的首次公開募股 (IPO) 的推動下，XRP 到 2030 年可能升至 10 美元。\n\n\n短期內，XRP 的關鍵價格點是 2.35 美元至 2.55 美元。\nBitget 的 Ryan Lee 預測，突破此區間可能導致價格大幅波動，下跌目標為 2.00 美元至 2.17 美元，上漲目標為 2.65 美元至 3.00 美元。\n長期來看，如果 Ripple 成功利用支付採用，價格可能達到 4.20 美元至 10 美元以上。\n\n\n中期範圍（1.50 美元至 5.89 美元）受 SEC 撤退和潛在 XRP ETF 批准的影響。\n儘管如此，中性 RSI 和看跌 MACD 等技術指標暗示市場可能處於盤整階段。\nLVRG Research 的主管 Nick Ruck 認為，XRP 在加密貨幣拋售中表現良好，顯示看漲情緒，但美國宏觀經濟因素可能擾亂動量。\nRipple CEO Garlinghouse 提到 IPO 的可能性，進一步提振了市場信心。\n\n"
  },
  {
    "id": 5,
    "url": "https://www.coindesk.com//markets/2025/03/24/trump-token-pops-12-as-the-president-calls-it-the-greatest-of-them-all",
    "categories": "Markets",
    "title": "TRUMP Token Pops 12% After U.S. President Calls it 'The Greatest of Them All'",
    "content": "Donald Trump's Truth Social post sends the presidential meme coin flying.",
    "timeago": "3 hours ago",
    "time": "Updated Mar 24, 2025, 4:55 a.m.  UTC Published Mar 24, 2025, 4:22 a.m.  UTC",
    "author": "By Sam Reynolds|Edited by Omkar Godbole",
    "contentDetail": "Donald Trump's official memecoin was the best performing digital asset on Monday during asian hours, according to CoinGecko data, after the U.S. President posted on Truth Social calling TRUMP \"the greatest of them all\" and \"cool.\"\nMarket data shows that in the minutes after Trump made the post, his eponymous cryptocurrency went from around $10.93 to approximately $12.25, for a 12% rise. After a brief sell-off, the $TRUMP token is trading at $11.91, or, up around 9%.\nAccording to CoinGecko, this makes it the best performing crypto of the Asia trading day. Ethena is up 8.9%, Bonk is up 8%, and Mantle is up 7% .The CoinDesk 20, a measure of the performance of the largest digital assets, is up around 2%.\nIt's been a wild ride for the TRUMP token since its debut in January, soaring briefly to billions in market cap amid endorsements by President Trump himself before crashing 75% amidst broader market turmoil, and drawing political backlash from House Democrats aiming to curb officials' involvement in such meme coins through proposed legislation.\nHouse Democrats, led by Rep. Sam Liccardo, have introduced the MEME Act, CoinDesk previously reported, which aims to prohibit federal officials and their families from profiting off meme coins.\nIn a blog post, Rep. Liccardo specifically called out the $TRUMP token, accusing the First Family of exploiting the public through meme coins, warning of insider trading and foreign influence via the token, and emphasized the prohibition from the MEME Act would extend broadly to other financial assets including securities like Truth Social stock.\nThe Securities and Exchange Commission, for its part, has said that memecoins – like the TRUMP token – are not securities thus not subject to its oversight.\n",
    "titleZh": "川普幣在美國總統稱其為「最棒的」之後暴漲 12%",
    "contentZh": "川普「真實社群」貼文，讓總統迷因幣價格飆漲。",
    "detailZh": "根據 CoinGecko 的數據，美國總統川普在 Truth Social 上發文稱 TRUMP 是「最偉大的」和「酷」，川普的官方迷因幣在亞洲交易時段成為週一表現最佳的數位資產。\n\n市場數據顯示，川普發文後的幾分鐘內，以他名字命名的加密貨幣從約 10.93 美元漲至約 12.25 美元，漲幅達 12%。在短暫的拋售後，$TRUMP 代幣的交易價格為 11.91 美元，上漲約 9%。\n\n根據 CoinGecko 的數據，這使其成為亞洲交易日表現最佳的加密貨幣。 Ethena 上漲 8.9%，Bonk 上漲 8%，Mantle 上漲 7%。CoinDesk 20 是衡量最大數位資產表現的指標，上漲約 2%。\n\n自今年 1 月首次亮相以來，TRUMP 代幣經歷了一段狂野的旅程，在川普總統本人的支持下，其市值一度飆升至數十億美元，隨後在更廣泛的市場動盪中暴跌 75%，並引發了眾議院民主黨人的政治反彈，他們希望通過擬議的立法來限制官員參與此類迷因幣。\n\nCoinDesk 先前報導，由眾議員 Sam Liccardo 領導的眾議院民主黨人提出了 MEME 法案，旨在禁止聯邦官員及其家人從迷因幣中獲利。\n\n在一篇博文中，眾議員 Liccardo 特別點名了 $TRUMP 代幣，指責第一家庭通過迷因幣剝削公眾，警告內線交易和外國勢力通過該代幣的影響，並強調 MEME 法案的禁令將廣泛延伸至其他金融資產，包括 Truth Social 股票等證券。\n\n美國證券交易委員會表示，迷因幣（如 TRUMP 代幣）並非證券，因此不受其監督。",
    "summaryZh": "川普總統在 Truth Social 發文稱自己的迷因幣 TRUMP 是「最偉大的」和「酷」，推動該代幣在亞洲交易時段價格飆升，成為表現最佳的數位資產。\n發文後數分鐘內，$TRUMP 價格上漲約 12%，後略有回落，但仍上漲約 9%。\n\n\n儘管 $TRUMP 代幣自 1 月推出以來經歷劇烈波動，市值曾一度飆升至數十億美元，但也曾暴跌 75%。\n由於第一家庭與該代幣的關聯，眾議院民主黨人提出 MEME 法案，旨在禁止聯邦官員及其家人從迷因幣中獲利，尤其點名了 $TRUMP，指責其剝削公眾並可能涉及內線交易。\n然而，美國證券交易委員會表示，迷因幣並非證券，因此不受其監管。\n\n"
  },
  {
    "id": 6,
    "url": "https://www.coindesk.com//markets/2025/03/24/bitcoin-xrp-and-sol-rise-with-u-s-equity-futures-as-trump-plans-targeted-action-for-tariffs-liberation-day",
    "categories": "Markets",
    "title": "Bitcoin, XRP and SOL Rise With U.S. Equity Futures as Trump Plans Targeted Action for Tariffs 'Liberation Day'",
    "content": "SOL leads BTC and XRP higher as SPX futures cheer reports that expected Trump tariffs on April 2 could be narrower in scope that initially expected.",
    "timeago": "3 hours ago",
    "time": "Updated Mar 24, 2025, 4:52 a.m.  UTC Published Mar 24, 2025, 4:21 a.m.  UTC",
    "author": "By Omkar Godbole|Edited by Sam Reynolds",
    "contentDetail": "Financial markets gave risk-on vibes early Monday during Asia hours based on reports that the next round of Trump tariffs due on April 2 could be more measured than initially expected.\nBitcoin (BTC), the largest digital asset by market value, traded at around $86,500, up 2.7% on a 24-hour basis, with Solana's SOL token trading nearly 6% higher at $138, according to CoinDesk data.\nPayments-focused XRP was up 2.5% at $2.44, trading above its 50-day simple moving average (SMA) after two consecutive weeks of positive price action.\nFutures tied to the S&P 500, Dow Jones Industrial Average, and Nasdaq rose over 0.5% on the day, while Wall Street's fear gauge, the VIX index, slipped 2.5% to 18.88 points. Markets in China reversed early losses.\nThe sentiment improved as media reports over the weekend said President Donald Trump's planned \"reciprocal tariffs\" expected April 2 could be more focused than the barrage occasionally threatened.\nSome countries will be exempt, and existing levies on steel and other metals may not be cumulative, Bloomberg's report said.\nTrump's tariffs roiled the market sentiment in February, sending both stocks and the crypto market lower. BTC fell nearly 17.6%, hitting lows under $80,000. Last week, the Federal Reserve revised its inflation forecasts higher while downgrading growth figures likely due to Trump's aggressive trade policies.\nThe Fed, however, called the tariffs-led inflationary impulse transitory while retaining forecasts for two rate cuts this year in a dovish move for risk assets, including cryptocurrencies.\nThe Fed action, coupled with prospects of easing tariffs, has revived bullish sentiment in the market.\n\"I bet $BTC hits $110k before it retests $76.5k. Y? The Fed is going from QT to QE for treasuries. And tariffs don’t matter cause “transitory inflation”. JAYPOW told me so,\" BitMEX co-founder Arthur Hayes, who is now chief investment officer at Maelstrom, said on X.\nThe other key factors to watch out for in the coming days are Friday's PCE reading, the Fed's preferred inflation gauge, and the appearance of the SEC nominee Paul Atkins and Comptroller of the Currency nominee Jonathan Gould before the Senate Banking Committee on March 27.\n",
    "titleZh": "比特幣、瑞波幣與 Solana 隨美國股指期貨上漲，川普計畫針對關稅採取「解放日」式的定向行動。",
    "contentZh": "在川普關稅預期於四月可能縮小範圍的消息激勵下，SPX期貨上漲，SOL帶領BTC和XRP走高。",
    "detailZh": "亞洲時段週一早盤，金融市場呈現風險偏好氛圍，原因是報導指出，原定於 4 月 2 日生效的川普下一輪關稅可能較最初預期更為溫和。\n\nCoinDesk 數據顯示，以市值計最大的數位資產比特幣 (BTC) 交易價格約為 86,500 美元，在 24 小時內上漲 2.7%，而 Solana 的 SOL 代幣則上漲近 6%，交易價格為 138 美元。\n\n以支付為重點的 XRP 上漲 2.5% 至 2.44 美元，在連續兩週的積極價格走勢後，交易價格高於其 50 日簡單移動平均線 (SMA)。\n\n與 S&P 500 指數、道瓊工業平均指數和納斯達克指數相關的期貨當日上漲超過 0.5%，而華爾街的恐慌指標 VIX 指數則下跌 2.5% 至 18.88 點。中國股市扭轉了早盤的跌勢。\n\n由於週末媒體報導稱，預計於 4 月 2 日生效的川普總統計劃的「互惠關稅」可能比偶爾威脅的大規模關稅更具針對性，市場情緒有所改善。\n\n彭博社報導稱，一些國家將獲得豁免，而對鋼鐵和其他金屬徵收的現有關稅可能不會累加。\n\n川普的關稅在 2 月份擾亂了市場情緒，導致股市和加密貨幣市場雙雙下跌。BTC 下跌近 17.6%，跌至 80,000 美元以下的低點。上週，聯準會上調了其通貨膨脹預期，同時下調了增長數據，這可能是由於川普激進的貿易政策所致。\n\n然而，聯準會稱關稅引發的通膨衝擊是暫時性的，同時維持今年兩次降息的預測，這對包括加密貨幣在內的風險資產來說是一個鴿派舉動。\n\n聯準會的行動，加上關稅可能放寬的前景，重新燃起了市場的看漲情緒。\n\nBitMEX 聯合創始人、現任 Maelstrom 首席投資官 Arthur Hayes 在 X 上表示：「我敢打賭 $BTC 在重新測試 76.5k 美元之前會達到 11 萬美元。 為什麼？ 聯準會正在從量化緊縮轉向量化寬鬆。 而關稅無關緊要，因為它是“暫時性通膨”。 JAYPOW 告訴我了。」\n\n未來幾天需要關注的其他關鍵因素包括週五的 PCE 讀數（聯準會首選的通膨指標）以及 SEC 提名人 Paul Atkins 和貨幣監理署提名人 Jonathan Gould 於 3 月 27 日在參議院銀行委員會的露面。",
    "summaryZh": "由於市場預期川普政府可能降低原定4月2日生效的關稅規模，亞洲時段週一早盤金融市場普遍呈現樂觀情緒。\n比特幣、Solana和XRP等加密貨幣價格上漲，美股期貨也走高，恐慌指數VIX下跌。\n\n\n先前的關稅政策曾導致市場下跌，聯準會也曾因關稅調整通膨預期。\n然而，聯準會將關稅造成的通膨視為暫時性，並維持今年兩次降息的預測，這提振了風險資產市場。\n\n\nBitMEX 聯合創始人 Arthur Hayes 認為，聯準會政策轉向寬鬆及關稅影響有限，將推動比特幣價格上漲。\n\n\n投資者接下來需關注週五公布的PCE通膨數據，以及美國證券交易委員會 (SEC) 和貨幣監理署提名人在參議院銀行委員會的聽證會。\n這些事件可能對市場情緒產生進一步影響。\n\n"
  },
  {
    "id": 7,
    "url": "https://www.coindesk.com//business/2025/03/22/fidelity-files-for-onchain-u-s-treasury-fund-joining-the-asset-tokenization-race",
    "categories": "Finance",
    "title": "Fidelity Files for Onchain U.S. Treasury Fund, Joining the Asset Tokenization Race",
    "content": "Tokenized money market funds has grown sixfold in a year to 4.8 billion, currently led by BlackRock's product.",
    "timeago": "23 hours ago",
    "time": "Updated Mar 24, 2025, 5:16 a.m.  UTC Published Mar 23, 2025, 7:53 a.m.  UTC",
    "author": "By Krisztian Sandor|Edited by Sam Reynolds",
    "contentDetail": "Asset manager Fidelity Investments has filed paperwork to register a blockchain-based, tokenized version of its U.S. dollar money market fund, aiming to join the tokenized asset race.\nAccording to a Friday filing to the U.S. Securities and Exchange Commission (SEC), the company seeks to register an \"OnChain\" share class of its Fidelity Treasury Digital Fund (FYHXX) and use blockchains as transfer agent. FYHXX holds cash and U.S. Treasury securities and was launched late last year.\nThe Onchain class of the fund currently uses the Ethereum (ETH) network, and the firm may expand to other blockchains in the future, the filing said. The registration is subject to regulatory approval, with the product expected to become effective on May 30.\nThe filing happened as global banks and asset managers increasingly put traditional financial instruments such as government bonds, credit, and funds on blockchain rails, a process often referred to as tokenization of real-world assets (RWAs). They do so to pursue operational and efficiency gains and faster, around-the-clock settlements.\nFidelity, with $5.8 trillion in assets under management, is the latest traditional financial heavyweight seeking to enter the fast-growing tokenized U.S. Treasuries space.\nBlackrock (BLK), in partnership with digital asset firm Securitize, launched a similar tokenized T-bill fund last March called BUIDL and has become the market leader with nearly $1.5 billion of assets, rwa.xyz data shows.\nFranklin Templeton's fund, which was the first on-chain money market product, gathered $689 million in assets since its 2021 debut.\nThe entire tokenized U.S. Treasury market is currently worth $4.77 billion, growing almost 500% over the past year, per rwa.xyz.\nFidelity is also one of the largest issuers of spot bitcoin and ether exchange-traded funds (ETF) in the U.S., with its $16.5 billion FBTC and $780 million FETH, per SoSoValue data.\n",
    "titleZh": "富達提交鏈上美國國債基金申請，加入資產代幣化競賽",
    "contentZh": "代幣化貨幣市場基金在一年內成長了六倍，達到 48 億美元，目前由貝萊德的產品領先。",
    "detailZh": "資產管理公司富達投資 (Fidelity Investments) 已提交文件，註冊其以區塊鏈為基礎的美元貨幣市場基金的代幣化版本，旨在加入代幣化資產競賽。\n\n根據週五提交給美國證券交易委員會 (SEC) 的文件，該公司尋求註冊其富達國庫數位基金 (Fidelity Treasury Digital Fund，代碼：FYHXX) 的「OnChain」股份類別，並使用區塊鏈作為過戶代理人。FYHXX 持有現金和美國國庫券，並於去年底推出。\n\n文件指出，該基金的 Onchain 類別目前使用以太坊 (ETH) 網路，未來該公司可能會擴展到其他區塊鏈。該註冊尚待監管部門批准，預計該產品將於 5 月 30 日生效。\n\n在全球銀行和資產管理公司越來越多地將政府債券、信貸和基金等傳統金融工具置於區塊鏈之上之際，這份文件被提交。這個過程通常被稱為現實世界資產 (RWA) 的代幣化。他們這樣做是為了追求營運和效率的提升，以及更快、全天候的結算。\n\n富達管理著 5.8 兆美元的資產，是最新一家尋求進入快速增長的代幣化美國國債領域的傳統金融巨頭。\n\n貝萊德 (Blackrock，代碼：BLK) 與數位資產公司 Securitize 合作，於去年三月推出了類似的代幣化 T-bill 基金，名為 BUIDL，並已成為市場領導者，擁有近 15 億美元的資產，rwa.xyz 數據顯示。\n\n富蘭克林坦伯頓 (Franklin Templeton) 的基金是最早的鏈上貨幣市場產品，自 2021 年首次亮相以來，已籌集了 6.89 億美元的資產。\n\nrwa.xyz 數據顯示，目前整個代幣化美國國債市場價值 47.7 億美元，過去一年增長了近 500%。\n\n富達也是美國最大的現貨比特幣和以太幣交易所交易基金 (ETF) 發行商之一，根據 SoSoValue 數據，其 FBTC 的規模為 165 億美元，FETH 的規模為 7.8 億美元。",
    "summaryZh": "富達投資 (Fidelity Investments) 正式加入現實世界資產 (RWA) 代幣化競賽，向美國證券交易委員會 (SEC) 提交文件，註冊其「富達國庫數位基金 (FYHXX)」的 OnChain 股份類別。\n這意味著將該基金持有的現金和美國國庫券代幣化，使其能在區塊鏈上進行交易。\n\n\n該基金目前使用以太坊 (ETH) 網路，未來可能擴展至其他區塊鏈，預計在獲得監管批准後，於5月30日生效。\n此舉旨在利用區塊鏈技術，提升傳統金融工具的營運效率、加速結算，並實現全天候交易。\n\n\n富達作為管理著5.8兆美元資產的金融巨頭，加入代幣化美國國債領域，追隨貝萊德 (Blackrock) 和富蘭克林坦伯頓 (Franklin Templeton) 等公司的腳步。\n目前代幣化美國國債市場規模已達47.7億美元，並呈現快速增長趨勢。\n富達此舉也體現了傳統金融機構對區塊鏈技術應用前景的看好，以及加速擁抱數位資產的趨勢。\n富達本身也是美國最大的現貨比特幣和以太幣交易所交易基金 (ETF) 發行商之一。\n\n"
  },
  {
    "id": 8,
    "url": "https://www.coindesk.com//policy/2025/03/21/the-sec-resets-its-crypto-relationship",
    "categories": "Policy",
    "title": "The SEC Resets Its Crypto Relationship",
    "content": "The SEC's Crypto Task Force held a roundtable Friday to air out the issues with how the crypto world interacts with securities laws.",
    "timeago": "Mar 22, 2025",
    "time": "Updated Mar 21, 2025, 11:29 p.m.  UTC Published Mar 22, 2025, 12:30 p.m.  UTC",
    "author": "By Nikhilesh De",
    "contentDetail": "The U.S. Securities and Exchange Commission is looking to reset its relationship with the crypto industry, even before a permanent chair is confirmed by Congress. The latest effort was Friday's roundtable, hosted at the SEC's headquarters in Washington, D.C. and featuring a dozen attorneys representing different views and positions within the crypto industry.\n\nYou’re reading State of Crypto, a CoinDesk newsletter looking at the intersection of cryptocurrency and government. Click here to sign up for future editions.\n\nThe SEC's reset began when Acting Chair Mark Uyeda launched a crypto task force and oversaw his agency withdraw Staff Accounting Bulletin 121, drop a number of ongoing lawsuits, pause a few more and publish multiple staff statements about how the agency might look at memecoins and proof-of-work mining.\nThe SEC is arguably the most important federal regulator in crypto at the moment. While its sister agency, the Commodity Futures Trading Commission, may be the regulator that might one day oversee crypto spot markets, right now it's the SEC that most companies in the sector look to for guidance on what, exactly, it is they can do.\nThe roundtable was split into two portions (three, if you count introductory remarks from the three commissioners): A roughly 90-minute moderated panel discussion, led by former SEC Commissioner and Paredes Strategies founder Troy Paredes, and a 90-minute town hall still moderated by Paredes but featuring questions from the general public.\n\nYou can read CoinDesk's coverage of the panel discussion at this link.\n\nThough the central question during the discussion was — as it has been for years — when and how exactly is a crypto or crypto transaction a security, panelists touched on everything from the role of crypto in boosting ransomware to how exactly companies should operate.\n\nChris Brummer, the CEO of Bluprynt and professor at Georgetown Law, opened up the discussion with his analysis of what the Howey Test actually means: We're basically saying when you have savings, there's an issue of investor protection. The common enterprise prong that we're all familiar with is really addressing a kind of providing problem.\"\n\n\"It really just goes to information asymmetries, and then the question of profits goes to investor psychology, greed and fear, the kinds of things that can distort decision-making,\" he said. \"And basically, when you have all those factors together, you have a mandated disclosure [rule].\"\n\nThe SEC's approach thus far has limited a number of crypto projects, Delphi Ventures General Counsel Sarah Brennan said. While many crypto projects are intended to have a broad initial distribution, \"the specter of the applications of securities laws\" means many projects act more like they'll go public than actually embrace the crypto aspects of their projects.\n\n\"We see more and more the token is the product … there's different ways that people are artificially supporting price and it's generally been, I'd say, sort of toxic to the market,\" she said.\n\nJohn Reed Stark, a former SEC attorney, said that the \"economic reality of the transaction\" is critical.\n\n\"However you want to look at it, the people buying crypto are not collectors,\" he said. \"We all know that they're investors, and the mission of the SEC is to protect investors.\"\n\nIt remains to be seen how the SEC's efforts will continue, but the agency is taking a more active role in publicly engaging with these questions and the industry seems to be responding. The SEC auditorium was about three-quarters full at times, to say nothing of anyone who tuned into the livestream.\n\n• As Congress Talks Up Its Earth-Shaking Crypto Bill, Regulators Are Already at Work: Federal agencies aren't waiting for Congress or even their permanent heads to get busy with crypto policymaking, Jesse Hamilton noted in this prescient analysis which came ahead of the SEC's PoW mining statement and OCC's reputational risk update.\n• Proof-of-Work Crypto Mining Doesn’t Trigger Securities Laws, SEC Says: Pooled and solo proof-of-work mining is outside the SEC's jurisdiction, the agency said in a staff statement.\n• U.S. Bank Agency Cuts 'Reputational Risk' From Exams After Crypto Sector Cites Issues: The Office of the Comptroller of the Currency removed \"reputational risk\" from its supervision handbook, it told national banks on Thursday.\n• XRP Zooms 10% as Garlinghouse Says SEC Is Dropping Case Against Ripple: Ripple CEO Brad Garlinghouse said the SEC agreed to drop its appeal of a July 2023 ruling that said Ripple did not violate federal securities laws in selling XRP to retail investors by making it available through exchanges, and that the case itself is close to an end.\n• Digital Chamber Gets New Chief as Crypto Lobbyists Embrace Friendlier Washington: Digital Chamber founder and CEO Perianne Boring is stepping down next month and becoming the chair of its board. The lobby organization's president, Cody Carbone, will take over as CEO.\n• Crypto Exchange Bithumb Raided by South Korean Prosecutors Over Embezzlement Allegations: Report: South Korean prosecutors have launched an investigation into crypto exchange Bithumb, looking into embezzlement allegations.\n• Inside Pump.fun's Plan to Dominate Solana DeFi Trading: Pump.fun is launching a token swap service in an effort to get a slice of the fees generated by automated market makers on Solana.\n• Gotbit Founder Aleksei Andriunin Pleads Guilty to Wire Fraud, Market Manipulation: Aleksei Andriunin, the Russian national who told CoinDesk in 2019 that he ran a wash trading service to make cryptocurrencies appear to have a greater liquidity and market capitalization than they actually do, pleaded guilty to market manipulation and wire fraud charges in a plea deal.\n• Nasdaq Shift to Round-The-Clock Stock Trading Partly Due to Crypto, Says Exchange Executive: Nasdaq and the New York Stock Exchange are both working toward round-the-clock trading at least in part due to crypto trading already being round-the-clock, Nasdaq's head of U.S. Equities and Exchange-traded Products Giang Bui said.\n• SEC Chair Nominee Paul Atkins to Face Senate Panel Next Week: SEC Chair nominee Paul Atkins and Comptroller nominee Jonathan Gould will face the Senate Banking Committee for their confirmation hearing next week.\n• U.S. Government Removes Tornado Cash Sanctions: A few months after the Fifth Circuit Court of Appeals ruled that the Treasury Department's Office of Foreign Asset Control couldn't sanction smart contracts, OFAC removed its sanctions against crypto mixer Tornado Cash.\n\nTuesday\n• 15:30 UTC (11:30 a.m. ET) The federal judge overseeing the U.S. Department of Justice's case against Samourai Wallet's founders held a status conference hearing in the case. Per my colleague Cheyenne Ligon, who attended, the 7-minute long hearing addressed a few procedural matters but did not delve into the substance of the case.\nThursday\n• 14:40 UTC (10:40 a.m. ET) U.S. President Donald Trump spoke to the audience at the Digital Asset Summit via a brief, pre-taped video largely reiterating comments he previously made at the White House crypto summit on March 7.\nFriday\n• 17:00 UTC (1:00 p.m. ET) The U.S. Securities and Exchange Commission held a roundtable event with legal experts from the crypto industry and SEC staff.\n• (Reuters) Another strain of bird flu — this time H7N9 — has hit the U.S. for the first time since 2017. This is on top of the ongoing H5N1 epidemic.\n• (CNN) Amtrak CEO Stephen Gardner said he would be stepping down from leading the quasi-public transit company at the White House's direction.\n• (Bloomberg) Coinbase is in advanced talks to acquire derivatives platform Deribit, Bloomberg reported, following CoinDesk's reporting last month that the exchange was interested in the firm.\n• (Wired) A former Meta employee wrote a tell-all book about her experiences at the company and Meta is going all out to limit its distribution. Careless People has since risen to become a best-seller on Amazon.\n• (Bloomberg) Bloomberg profiled New York Democrat Kirsten Gillibrand's role in pushing for crypto legislation in the Senate.\n• (Politico) The Trump administration's plans for USAID include reforming it and \"leverag[ing] blockchain technology to secure transactions,\" though this document Politico obtained does not include a lot more detail. \"All distributions would also be secured and traced via blockchain technology to radically increase security, transparency and traceability,\" the document says. If you're one of the individuals pushing for blockchain integration with the U.S. government, let's chat.\n• (The Guardian) The Trump administration renditioned more than 200 men of Venezuelan origin to an El Salvadorian prison, potentially in violation of a court order and without holding any hearings or trials. While the administration said in public statements that all 238 men had ties to the Tren de Aragua gang which in turn was taking direction from Venezuela's government, officials said in court documents that many of the people flown to El Salvador did not have criminal records. Family members of many of these individuals say they were not criminals and did not have gang ties. Some of the individuals reportedly signed deportation papers and expected to be flown back to Venezuela. U.S. intelligence agencies seemingly also found that TdA was not tied to the Venezuelan government, the Times reported.\n\n\n\nIf you’ve got thoughts or questions on what I should discuss next week or any other feedback you’d like to share, feel free to email me at nik@coindesk.com or find me on Bluesky @nikhileshde.bsky.social.\n\nYou can also join the group conversation on Telegram.\n\nSee ya’ll next week!\n",
    "titleZh": "美國證券交易委員會重塑其加密貨幣關係",
    "contentZh": "美國證券交易委員會 (SEC) 的加密貨幣專案組週五舉行了圓桌會議，旨在討論加密貨幣領域與證券法規互動時所產生的問題。",
    "detailZh": "美國證券交易委員會 (SEC) 正尋求重塑與加密貨幣產業的關係，即便在國會確認常任主席之前。最新的努力是上週五在華盛頓特區 SEC 總部舉行的圓桌會議，與會者包括十幾位代表加密貨幣產業內不同觀點和立場的律師。\n\n您正在閱讀 State of Crypto，這是 CoinDesk 關於加密貨幣與政府之間交集的電子報。點擊此處註冊未來版本。\n\nSEC 的重塑始於代理主席 Mark Uyeda 發起加密貨幣工作小組，並監督其機構撤回員工會計公報 121、撤銷多起正在進行的訴訟、暫停更多訴訟，並發布多份關於該機構可能如何看待迷因幣和工作量證明挖礦的員工聲明。\n\nSEC 可以說是目前加密貨幣領域最重要的聯邦監管機構。雖然其姊妹機構商品期貨交易委員會 (CFTC) 可能是未來某天監管加密貨幣現貨市場的機構，但目前該行業中的大多數公司都仰賴 SEC 來獲得關於他們究竟可以做什麼的指導。\n\n圓桌會議分為兩個部分（如果算上三位委員的介紹性發言，則為三個部分）：一個約 90 分鐘的由前 SEC 委員兼 Paredes Strategies 創辦人 Troy Paredes 主持的小組討論，以及一個 90 分鐘的市政廳會議，仍然由 Paredes 主持，但增加了來自公眾的問題。\n\n您可以在此連結閱讀 CoinDesk 對小組討論的報導。\n\n雖然討論的核心問題（如同多年來一樣）是加密貨幣或加密貨幣交易在何時以及如何成為證券，但小組成員觸及了從加密貨幣在促進勒索軟體中的作用到公司應如何運營等所有問題。\n\nBluprynt 執行長兼喬治城大學法學院教授 Chris Brummer 以他對 Howey Test 實際意義的分析開啟了討論：我們基本上是在說，當您有儲蓄時，就會出現投資者保護的問題。我們都熟悉的共同企業要素實際上是在解決一種提供問題。\n\n他說：「它實際上只是涉及到資訊不對稱，而利潤問題則涉及到投資者的心理、貪婪和恐懼，這些都可能扭曲決策。基本上，當您將所有這些因素結合在一起時，您就有了強制性披露[規則]。」\n\nDelphi Ventures 總法律顧問 Sarah Brennan 表示，SEC 目前的做法限制了許多加密貨幣專案。雖然許多加密貨幣專案旨在進行廣泛的初始分配，但「證券法適用的幽靈」意味著許多專案的行為更像是要公開上市，而不是真正擁抱其專案的加密貨幣特性。\n\n她說：「我們看到越來越多的代幣是產品……人們以不同的方式人為地支持價格，我認為這通常對市場是有害的。」\n\n前 SEC 律師 John Reed Stark 表示，「交易的經濟現實」至關重要。\n\n他說：「無論您想如何看待它，購買加密貨幣的人都不是收藏家。我們都知道他們是投資者，而 SEC 的使命是保護投資者。」\n\nSEC 的努力將如何繼續還有待觀察，但該機構正在採取更積極的作用，公開參與這些問題，而該行業似乎正在做出回應。SEC 禮堂有時幾乎座無虛席，更不用說任何收看直播的人了。\n\n• 當國會討論其劃時代的加密貨幣法案時，監管機構已經在工作了：Jesse Hamilton 在這份先見之明的分析中指出，聯邦機構並沒有等待國會甚至其常任負責人開始忙於加密貨幣政策制定，這份分析早於 SEC 的 PoW 挖礦聲明和 OCC 的聲譽風險更新。\n• SEC 表示，工作量證明加密貨幣挖礦不會觸發證券法：該機構在一份員工聲明中表示，集合和單獨的工作量證明挖礦不在 SEC 的管轄範圍內。\n• 美國銀行機構在加密貨幣行業提出問題後，刪除了考試中的「聲譽風險」：貨幣監理署週四告訴各國銀行，已從其監督手冊中刪除了「聲譽風險」。\n• Garlinghouse 表示 SEC 將撤銷對 Ripple 的訴訟，XRP 飆升 10%：Ripple 執行長 Brad Garlinghouse 表示，SEC 同意撤銷其對 2023 年 7 月裁決的上訴，該裁決稱 Ripple 在透過交易所向散戶投資者出售 XRP 時沒有違反聯邦證券法，並且該案件本身已接近尾聲。\n• 加密貨幣遊說者擁抱更友善的華盛頓，數位商會迎來新任負責人：數位商會創辦人兼執行長 Perianne Boring 將於下個月辭職並成為其董事會主席。該遊說組織的總裁 Cody Carbone 將接任執行長。\n• 報告：韓國檢察官突襲加密貨幣交易所 Bithumb，調查挪用公款指控：韓國檢察官已對加密貨幣交易所 Bithumb 展開調查，調查挪用公款指控。\n• Pump.fun 統治 Solana DeFi 交易的計畫內幕：Pump.fun 正在推出代幣交換服務，以期獲得 Solana 上自動化做市商產生的費用的一部分。\n• Gotbit 創辦人 Aleksei Andriunin 承認電匯詐欺、市場操縱罪名：俄羅斯國民 Aleksei Andriunin 在 2019 年告訴 CoinDesk，他經營一項洗錢交易服務，使加密貨幣看起來比實際擁有更大的流動性和市值，他在一份認罪協議中承認了市場操縱和電匯詐欺罪名。\n• 納斯達克高管表示，納斯達克轉向全天候股票交易部分原因是加密貨幣：納斯達克美國股票和交易所交易產品主管 Giang Bui 表示，納斯達克和紐約證券交易所都在努力實現全天候交易，至少部分原因是加密貨幣交易已經是全天候的。\n• SEC 主席提名人 Paul Atkins 下週將在參議院委員會面前作證：SEC 主席提名人 Paul Atkins 和貨幣監理署署長提名人 Jonathan Gould 將於下週在參議院銀行委員會面前參加確認聽證會。\n• 美國政府取消對 Tornado Cash 的制裁：在第五巡迴上訴法院裁定財政部外國資產管制辦公室 (OFAC) 不能制裁智慧合約幾個月後，OFAC 取消了對加密貨幣混合器 Tornado Cash 的制裁。\n\n週二\n• 15:30 UTC（美國東部時間上午 11:30）負責審理美國司法部針對 Samourai Wallet 創辦人的案件的聯邦法官舉行了案件的進展報告聽證會。根據參加聽證會的我的同事 Cheyenne Ligon 的說法，這場 7 分鐘的聽證會處理了一些程序性問題，但沒有深入探討案件的實質內容。\n週四\n• 14:40 UTC（美國東部時間上午 10:40）美國總統唐納·川普透過一段簡短的預錄影片向數位資產峰會的觀眾發表講話，影片主要重申了他之前於 3 月 7 日在白宮加密貨幣峰會上發表的評論。\n週五\n• 17:00 UTC（美國東部時間下午 1:00）美國證券交易委員會與來自加密貨幣行業和 SEC 工作人員的法律專家舉行了一次圓桌會議。\n• (路透社) 另一種禽流感病毒——這次是 H7N9——自 2017 年以來首次襲擊美國。這是目前正在進行的 H5N1 疫情之外的又一次打擊。\n• (CNN) Amtrak 執行長 Stephen Gardner 表示，他將在白宮的指示下辭去領導這家準公共交通公司的職務。\n• (彭博社) 彭博社報導，Coinbase 正在與衍生品平台 Deribit 進行深入洽談，以收購該平台。CoinDesk 上個月曾報導該交易所對該公司感興趣。\n• (Wired) 一位前 Meta 員工撰寫了一本關於她在該公司經歷的自述書籍，而 Meta 正全力限制其發行。Careless People 此後已成為亞馬遜上的暢銷書。\n• (彭博社) 彭博社介紹了紐約民主黨參議員 Kirsten Gillibrand 在推動參議院加密貨幣立法中的作用。\n• (Politico) 川普政府對 USAID 的計畫包括改革它並「利用區塊鏈技術來保護交易」，儘管 Politico 獲得的這份文件沒有包含更多細節。「所有分配也將透過區塊鏈技術進行保護和追蹤，以大幅提高安全性、透明度和可追溯性，」該文件說。如果您是推動區塊鏈與美國政府整合的個人之一，讓我們聊聊。\n• (衛報) 川普政府將 200 多名委內瑞拉裔男子引渡到薩爾瓦多監獄，可能違反了法院命令，且未舉行任何聽證會或審判。雖然政府在公開聲明中表示，所有 238 名男子都與 Tren de Aragua 幫派有關，而該幫派又接受委內瑞拉政府的指示，但官員在法庭文件中表示，許多飛往薩爾瓦多的人沒有犯罪記錄。這些人的許多家庭成員表示，他們不是罪犯，也沒有幫派關係。據報導，其中一些人簽署了驅逐出境文件，並希望被送回委內瑞拉。據《紐約時報》報導，美國情報機構似乎也發現 TdA 與委內瑞拉政府沒有聯繫。\n\n如果您對我下週應該討論的內容有想法或疑問，或有任何其他您想分享的回饋，請隨時發送電子郵件至 nik@coindesk.com 或在 Bluesky 上找到我 @nikhileshde.bsky.social。\n\n您也可以加入 Telegram 上的群組對話。\n\n下週見！",
    "summaryZh": "美國證券交易委員會 (SEC) 正在積極尋求重塑與加密貨幣產業的關係，即使在常任主席確認前。\n其行動包括成立加密貨幣工作小組、撤回或暫停部分訴訟、以及發布關於迷因幣和工作量證明挖礦的聲明。\n\n\nSEC 上週五舉行圓桌會議，邀請加密貨幣產業的律師參與，重點討論加密貨幣資產在何時構成證券的問題，以及資訊不對稱、投資者保護等相關議題。\n討論涵蓋了從勒索軟體到公司營運等多個方面。\n\n\n業界代表指出，SEC 目前的做法限制了加密貨幣專案的發展，導致許多專案為了符合證券法而未能真正擁抱加密貨幣的特性。\n前SEC律師則強調，購買加密貨幣的人基本上是投資者，SEC的使命是保護他們。\n\n\n此外，文件中還提到了其他加密貨幣相關新聞，例如 Ripple 訴訟可能接近尾聲、韓國突襲 Bithumb 交易所、以及川普政府對 USAID 的計畫可能包含區塊鏈技術等。\n總體而言，SEC 正透過更積極的公開參與來應對加密貨幣領域的監管挑戰。\n\n"
  },
  {
    "id": 9,
    "url": "https://www.coindesk.com//policy/2025/03/21/sec-earnest-about-finding-workable-crypto-policy-commissioners-say-at-roundtable",
    "categories": "Policy",
    "title": "SEC 'Earnest' About Finding Workable Crypto Policy, Commissioners Say at Roundtable",
    "content": "The Securities and Exchange Commission's first gathering on crypto issues kicked off with assurances from commissioners that they're aiming to set effective policy.",
    "timeago": "Mar 21, 2025",
    "time": "Updated Mar 21, 2025, 8:13 p.m.  UTC Published Mar 21, 2025, 6:30 p.m.  UTC",
    "author": "By Jesse Hamilton, Nikhilesh De|Edited by Benjamin Schiller",
    "contentDetail": "WASHINGTON, D.C. — The staff at the U.S. Securities and Exchange Commission has embraced the chance to finally work with the crypto industry to hash out policy for overseeing digital assets transactions, said Commissioner Hester Peirce, the head of the agency's crypto task force.\n\nThe securities regulator is ready \"to seek earnestly to find a workable framework,\" Peirce said at the agency's first crypto-focused roundtable on Friday. \"I think we're ready for the spring ahead,\" she said, referring to the title of the day's event, the \"Spring Sprint Toward Crypto Clarity.\"\n\nThe task, according to Peirce: \"Can we translate the characteristics of a security into a simple taxonomy that will cover the many different types of crypto assets that exist today and may exist in the future?\"\n\n\nMark Uyeda, the agency's acting chairman, told reporters that despite recent SEC policy statements that certain areas of the crypto sector aren't subject to securities laws — memecoins and mining, so far — it's a \"definitely possibility\" that others will be defined as securities.\n\n\"We're moving on multiple tracks here,\" he said in answer to a question from CoinDesk. Each statement issued so far \"ultimately is a staff statement\" that doesn't have legal backing, but he said the roundtable represents the entire commission — currently three members — looking at what a \"potential commission interpretation might look like.\"\n\nIn his opening remarks at the event, Uyeda, who was appointed by President Donald Trump as the SEC awaits a Senate confirmation of Paul Atkins, argued that the agency should have been more willing in recent years to make such interpretations public.\n\n\"When judicial opinions have created uncertainty from our participants in the past, the commission and its staff have stepped in to provide guidance,\" Uyeda said. \"This approach of using common rulemaking for explaining the commission's process or releases rather than enforcement actions, should have been considered for classifying crypto assets under the federal security laws.\"\n\nPanel discussion\n\nThe panel discussion saw a dozen securities attorneys in the crypto sector weigh in on the specific issues they saw as they advised companies.\n\n\"What's the biggest question that you face in trying to wrestle with this question?,\" moderator Troy Paredes, a former SEC commissioner who now runs consulting firm Paredes Strategies, asked Sarah Brennan, the general counsel at Delphi Ventures and one of the 11 panelists.\n\n\"The specter of the application of securities laws has moved early-stage projects in the market to sort of take an arc very similar to [initial public offerings], where they stay private longer,\" she replied.\n\n\"These assets in the traditional model are designed to have wide, broad early distribution and most of the market is hedging that on the application of securities laws, so it ends up looking a lot like your traditional markets where people will marshal their way to an exchange listing without that broad dissemination or price support or actually fully launching the technology.\"\n\nThe panel featured critics of the industry alongside attorneys who have worked to develop the sector.\n\n\"Whether you're talking yield farms or ostrich farms or orange groves, the whole point of securities regulation was to wrap that all up into a very big, broad, principles-based regulation,\" former SEC attorney John Reed Stark said. His concern is that, even in 2025, much of the market lacks utility.\n\n\"If it all went away tomorrow and you weren't speculating in it, you wouldn't care,\" he said.\n\nLegislator questions\n\nAhead of the roundtable, Sen. Elizabeth Warren and Rep. Jake Auchincloss, both Massachusetts Democrats, wrote an open letter to Uyeda asking about the SEC's staff statement on memecoins and how it was developed.\n\nThe letter asked whether anyone at the SEC communicated with the White House about the statement, whether the White House's crypto working group had directed the SEC to do anything and why the staff statement was not built into formal rulemaking.\n\nWarren and Auchincloss also asked the SEC to explain how it would specifically define memecoins as distinct from \"general cryptocurrency,\" how it would distinguish between actual memecoins and memecoins that don't meet the staff statement, and which memecoins the SEC analyzed in drafting its staff statement.\n\nNFTs next?\n\nPeirce told reporters on the event's sidelines that a next possibility for another agency crypto policy statement (following recent statements for memecoins and mining) could be non-fungible tokens. She said NFTs could probably benefit from clarity on the agency's thinking.\n\n\"I think we'll see that we could do it on NFTs, as well,\" she told reporters on the sidelines of the agency's crypto roundtable on Friday. \"We could have done that a long time ago.\"\n\nWhen asked by CoinDesk whether non-binding, unofficial staff statements are the way to approach policy signals from the agency, she said this is a response to recent years in which the agency was reticent to talk about any of it.\n\n\"There is certainly a role for notice-and-comment rulemaking. but I think not when you're just saying, 'This is how we're looking at the law,'\" she said. \"You don't need that.\"\n\nShe also addressed reports that federal budget slashing will lead to a cut of SEC staff of hundreds of people.\n\n\"It's always sad to me when you lose someone with a lot of experience, but people do come and go from the SEC,\" she said. \"They do retire, and so we have to have a deep bench.\"\n\nUPDATE (March 21, 2025, 20:12 UTC): Adds comments from Hester Peirce.\n",
    "titleZh": "美國證券交易委員會積極尋求可行的加密貨幣政策，委員們於圓桌會議上表示。",
    "contentZh": "美國證券交易委員會首次召開的加密貨幣議題會議，在委員們保證將致力制定有效政策下展開序幕。",
    "detailZh": "華盛頓哥倫比亞特區 — 美國證券交易委員會 (SEC) 的工作人員已經欣然接受與加密貨幣產業合作的機會，共同探討監管數位資產交易的政策，該機構的加密貨幣工作小組負責人，委員海絲特·皮爾斯 (Hester Peirce) 表示。\n\n皮爾斯在該機構週五首次舉行的以加密貨幣為主題的圓桌會議上表示，證券監管機構已準備好「認真尋求一個可行的框架」。她說：「我認為我們已為即將到來的春天做好準備」，她指的是當天活動的標題「邁向加密貨幣清晰度的春季衝刺」(Spring Sprint Toward Crypto Clarity)。\n\n皮爾斯表示，目前的任務是：「我們是否能將證券的特徵轉化為一個簡單的分類法，涵蓋當今存在以及未來可能存在的各種加密資產？」\n\n該機構的代理主席馬克·宇田 (Mark Uyeda) 告訴記者，儘管 SEC 最近發布的政策聲明指出，加密貨幣領域的某些領域不受證券法約束，例如迷因幣 (memecoins) 和挖礦，但其他領域「絕對有可能」被定義為證券。\n\n「我們正在多軌道並行推進，」他在回答 CoinDesk 的提問時說。迄今為止發布的每份聲明「最終都是工作人員的聲明」，沒有法律支持，但他表示，這次圓桌會議代表整個委員會（目前有三名成員）正在研究「潛在的委員會解釋會是什麼樣子」。\n\n宇田由唐納·川普總統任命，SEC 正在等待參議院確認保羅·阿特金斯 (Paul Atkins) 的任命。他在活動的開幕詞中辯稱，近年來，該機構應該更願意公開這些解釋。\n\n宇田說：「過去，當司法意見給我們的參與者帶來不確定性時，委員會及其工作人員會介入提供指導。」「這種使用通用規則制定來解釋委員會流程或發布，而不是採取執法行動的方式，應該被考慮用於根據聯邦證券法對加密資產進行分類。」\n\n小組討論\n\n小組討論中，十幾位加密貨幣領域的證券律師權衡了他們在為公司提供建議時看到的具體問題。\n\n前 SEC 委員、現任諮詢公司 Paredes Strategies 負責人特洛伊·帕雷德斯 (Troy Paredes) 作為主持人，問 Delphi Ventures 總法律顧問莎拉·布倫南 (Sarah Brennan)，也是 11 位小組成員之一：「你在試圖解決這個問題時面臨的最大問題是什麼？」\n\n她回答說：「證券法適用的幽靈促使市場上的早期項目採取與 [首次公開募股] 非常相似的弧線，他們會保持私有狀態更長時間。」\n\n「在傳統模式中，這些資產旨在進行廣泛的早期分發，市場上大多數人都在對證券法的應用進行對沖，因此最終看起來很像傳統市場，人們會設法進入交易所上市，而沒有廣泛的傳播或價格支持，或者實際上完全啟動該技術。」\n\n小組成員包括該行業的批評者以及致力於發展該行業的律師。\n\n前 SEC 律師約翰·里德·斯塔克 (John Reed Stark) 說：「無論你談論的是收益農場還是鴕鳥農場還是橘子園，證券監管的重點都是將所有這些都納入一個非常龐大、廣泛的、基於原則的監管之中。」他擔心的是，即使在 2025 年，該市場的大部分仍然缺乏實用性。\n\n他說：「如果它明天全部消失，而你沒有在其中進行投機，你就不會在意。」\n\n立法者的質詢\n\n在圓桌會議之前，馬薩諸塞州民主黨參議員伊麗莎白·華倫 (Elizabeth Warren) 和眾議員傑克·奧欽克勞斯 (Jake Auchincloss) 向宇田發出了一封公開信，詢問 SEC 關於迷因幣的工作人員聲明以及該聲明是如何制定的。\n\n信中詢問 SEC 是否有人與白宮就該聲明進行過溝通，白宮的加密貨幣工作組是否指示 SEC 做任何事情，以及為什麼該工作人員聲明沒有納入正式的規則制定。\n\n華倫和奧欽克勞斯還要求 SEC 解釋將如何具體定義迷因幣，使其與「一般加密貨幣」區分開來，如何區分實際的迷因幣和不符合工作人員聲明的迷因幣，以及 SEC 在起草工作人員聲明時分析了哪些迷因幣。\n\nNFT 接下來？\n\n皮爾斯在活動的場邊告訴記者，繼最近關於迷因幣和挖礦的聲明之後，該機構可能發布的下一個加密貨幣政策聲明可能是關於非同質化代幣 (NFT)。她說，NFT 可能會從該機構對此問題的看法中受益。\n\n她在週五舉行的該機構加密貨幣圓桌會議的場邊告訴記者：「我認為我們會看到我們也可以在 NFT 上這樣做。」「我們本可以在很久以前就這樣做。」\n\n當 CoinDesk 詢問非約束性的、非官方的工作人員聲明是否是該機構發出政策信號的方式時，她表示，這是對近年來該機構不願談論任何相關問題的回應。\n\n她說：「當然，公告徵求意見規則制定是有作用的。但我認為，當你只是說，『我們是這樣看待法律的』，那就不需要了。」\n\n她還談到了聯邦預算削減將導致 SEC 人員減少數百人的報導。\n\n她說：「當你失去一個經驗豐富的人時，我總是感到難過，但人們確實會來來去去。」「他們確實會退休，所以我們必須有一個深厚的板凳。」\n\n更新（2025 年 3 月 21 日，世界協調時間 20:12）：增加海絲特·皮爾斯的評論。",
    "summaryZh": "美國證券交易委員會 (SEC) 舉辦首次加密貨幣圓桌會議，積極尋求與加密貨幣產業合作，以制定更明確的監管框架。\n委員海絲特·皮爾斯表示，SEC 已準備好「認真尋求一個可行的框架」，並考慮將證券的特徵轉化為易於理解的分類法，以涵蓋各種加密資產。\n\n\n代理主席馬克·宇田指出，雖然迷因幣和挖礦等領域可能不受證券法約束，但其他加密貨幣領域「絕對有可能」被定義為證券。\n他強調，SEC 正在多軌道並行推進，並研究潛在的委員會解釋會是什麼樣子。\n宇田還呼籲 SEC 應更願意公開解釋，而非僅採取執法行動。\n\n\n圓桌會議的小組討論聚焦於加密貨幣公司面臨的具體監管問題。\n一些律師表示，證券法的適用導致早期項目過早地遵循類似 IPO 的發展軌跡，限制了其廣泛分發和技術啟動。\n業界批評者則認為，無論是何種形式的加密資產，都應納入統一的證券監管框架。\n參議員伊麗莎白·華倫和眾議員傑克·奧欽克勞斯質詢了 SEC 關於迷因幣的聲明。\n皮爾斯暗示，SEC 可能會發布關於非同質化代幣 (NFT) 的政策聲明。\n\n"
  },
  {
    "id": 10,
    "url": "https://www.coindesk.com//business/2025/03/21/coinbase-could-be-near-multi-billion-dollar-deal-for-deribit-bloomberg",
    "categories": "Finance",
    "title": "Coinbase Could Be Near Multi-Billion Dollar Deal for Deribit: Bloomberg",
    "content": "Consummation of an acquisition would greatly advance Coinbase's push into the crypto derivatives market.",
    "timeago": "Mar 21, 2025",
    "time": "Updated Mar 21, 2025, 7:43 p.m.  UTC Published Mar 21, 2025, 5:56 p.m.  UTC",
    "author": "By Stephen Alpher",
    "contentDetail": "Animal spirits in the crypto industry continue to be evident amid the eased regulatory stance of the Trump administration, with leading U.S. spot exchange Coinbase (COIN) in advanced acquisition talks with leading global derivatives exchange Deribit, reports Bloomberg.\nAccording to the story, the companies have notified Dubai regulators (where Deribit is licensed) about the discussions.\nBloomberg earlier this year — alongside rumors that Kraken was discussing an acquisition of Deribit — reported Deribit could be valued in the area of $4 billion to $5 billion.\nMostly known for its spot trading business, Coinbase (COIN) would be making a big push into the highly profitable crypto derivatives market with a purchase of Deribit, which saw trading volume in 2024 of nearly $1.2 trillion — almost double that of the year prior.\nEarlier this week, another U.S. crypto exchange — Kraken — boosted its derivatives business with a $1.5 billion deal to purchase Ninja Trader.\n\n",
    "titleZh": "彭博社報導：Coinbase可能接近達成數十億美元收購Deribit的交易",
    "contentZh": "完成收購將大幅推進 Coinbase 進軍加密貨幣衍生品市場的努力。",
    "detailZh": "在川普政府監管態度趨於寬鬆之際，加密貨幣產業的市場情緒仍然高昂。據彭博報導，美國領先的現貨交易所 Coinbase (COIN) 正與全球領先的衍生品交易所 Deribit 進行深入的收購談判。\n\n報導指出，兩家公司已將相關討論告知 Deribit 執照所在地的杜拜監管機構。\n\n彭博今年稍早曾報導，與 Kraken 正在商議收購 Deribit 的傳言一同傳出，Deribit 的估值可能在 40 億至 50 億美元之間。\n\nCoinbase (COIN) 主要以現貨交易業務聞名，若收購 Deribit，將大力進軍利潤豐厚的加密貨幣衍生品市場。Deribit 在 2024 年的交易量接近 1.2 兆美元，幾乎是前一年的兩倍。\n\n本週稍早，另一家美國加密貨幣交易所 Kraken 也以 15 億美元收購 Ninja Trader，以擴展其衍生品業務。",
    "summaryZh": "重點摘要：\n\n在美國監管環境相對寬鬆下，Coinbase 正積極洽談收購全球領先的加密貨幣衍生品交易所 Deribit，此交易已通知杜拜監管機構。\n此前，Kraken 也曾傳出有意收購 Deribit。\n\n\nCoinbase 主要業務為現貨交易，收購 Deribit 將使其強勢進入高利潤的加密貨幣衍生品市場。\nDeribit 2024 年交易量接近 1.2 兆美元，是前一年的近兩倍，顯示該市場的潛力巨大。\n\n\n值得注意的是，另一家美國交易所 Kraken 也以 15 億美元收購 Ninja Trader，積極擴張其衍生品業務。\n整體而言，美國交易所正加碼佈局加密貨幣衍生品市場，反映了對該領域前景的樂觀。\n\n"
  }
]