[
  {
    "timestamp": 1742794753861
  },
  {
    "id": 1,
    "url": "https://www.coindesk.com//markets/2025/03/24/philippines-gcash-digital-wallet-adds-usdc-support",
    "categories": "Markets",
    "title": "Philippines' Largest Digital Wallet GCash Adds USDC Support",
    "content": "The country's largest digital wallet platform now offers support for stablecoins via USDC.",
    "timeago": "6 minutes ago",
    "time": "Mar 24, 2025, 5:32 a.m.  UTC",
    "author": "By Sam Reynolds|Edited by Parikshit Mishra",
    "contentDetail": "GCash, the largest digital wallet in the Philippines, has announced support for stablecoins via USDC.\nThe largest and most widely used digital money app in the Philippines , GCash, just announced support for USDC in their mobile wallet. Another ~100m users being brought into Circle’s stablecoin network. https://t.co/ruscNYYjJI\nPublicly available data shows that GCash, which is similar to China's Alipay or WeChat Pay, does over $65 billion (3.8 trillion Philippine Pesos) in annual transaction volume.\nFilipino remittances reached a record $38.3 billion in 2024, and account for approximately 8%-10% of the country's GDP.\nAlipay owner-Ant Group, Ayala Corporation and Manilla-based Globe Telecom's 917Ventures own GCash operator Mynt. GCash offers crypto services via its GCrypto subsidiary, which has partnered with locally licensed crypto exchange PDAX.\nIn total GCrypto offers 39 different assets to trade on its platform, including Paypal's PYUSD stablecoin. Stablecoin-based transfers are growing as a share of the market but remain relatively small, with less than 5% of all inbound remittances using crypto rails.\nRecently, Bloomberg reported that GCash could seek an IPO valuation of at least $8 billion by the end of 2025.\nThe company, reportedly, is in no rush to go public as it recently completed a funding round that raised its valuation to $5 billion, giving it enough capital and flexibility to wait for favorable market conditions.\n\n",
    "titleZh": "菲律賓最大數位錢包 GCash 支援 USDC",
    "contentZh": "該國最大的數位錢包平台現已支援穩定幣，透過 USDC 提供服務。",
    "detailZh": "菲律賓最大的數位錢包 GCash 宣布支援透過 USDC 進行交易。\n\n菲律賓最大且使用最廣泛的數位支付應用程式 GCash 剛剛宣布在其行動錢包中支援 USDC。 這代表約 1 億用戶將被納入 Circle 的穩定幣網路。 https://t.co/ruscNYYjJI\n\n公開數據顯示，GCash 類似於中國的支付寶或微信支付，年交易額超過 650 億美元（3.8 兆菲律賓披索）。\n\n2024 年菲律賓匯款達到創紀錄的 383 億美元，約佔該國 GDP 的 8%-10%。\n\n支付寶的母公司螞蟻集團、阿亞拉集團以及總部位於馬尼拉的 Globe Telecom 旗下 917Ventures 擁有 GCash 營運商 Mynt。 GCash 透過其加密貨幣子公司 GCrypto 提供加密貨幣服務，該公司已與當地授權的加密貨幣交易所 PDAX 合作。\n\nGCrypto 在其平台上總共提供 39 種不同的資產進行交易，包括 Paypal 的 PYUSD 穩定幣。 基於穩定幣的轉帳在市場份額中不斷增長，但仍然相對較小，使用加密貨幣軌道進行的所有入境匯款不到 5%。\n\n彭博社最近報導稱，GCash 可能尋求在 2025 年底前進行首次公開募股 (IPO)，估值至少為 80 億美元。\n\n據報導，該公司並不急於上市，因為它最近完成了一輪融資，將其估值提高到 50 億美元，使其有足夠的資本和靈活性等待有利的市場條件。",
    "summaryZh": "菲律賓最大的數位錢包 GCash 宣布支援 USDC 交易，這將使其約 1 億用戶進入 Circle 的穩定幣網路。\nGCash 類似於支付寶或微信支付，年交易額龐大，超過 650 億美元。\n由於菲律賓匯款金額在 2024 年創下新高，達到 383 億美元，佔該國 GDP 的重要比例，GCash 此舉旨在利用穩定幣轉帳的潛力。\n儘管基於穩定幣的匯款市場份額仍小，但持續增長。\nGCash 透過其加密貨幣子公司 GCrypto 提供加密貨幣服務，目前提供 39 種資產進行交易，包括 PayPal 的 PYUSD。\n據傳 GCash 可能在 2025 年底前進行 IPO，估值至少 80 億美元，但由於近期完成一輪融資，公司並不急於上市。\n\n"
  },
  {
    "id": 2,
    "url": "https://www.coindesk.com//markets/2025/03/24/xrp-could-hit-usd10-by-2030-as-ripple-wraps-up-sec-case-analyst",
    "categories": "Markets",
    "title": "XRP Could Hit $10 by 2030 as Ripple Wraps Up SEC Case: Analyst",
    "content": "Bitget’s Ryan Lee noted a breakout from $2.35 to $2.55 could lead to extensive moves in either direction.",
    "timeago": "35 minutes ago",
    "time": "Mar 24, 2025, 5:03 a.m.  UTC",
    "author": "By Shaurya Malwa|Edited by Parikshit Mishra",
    "contentDetail": "XRP is gaining momentum among bulls as the U.S. Securities and Exchange Commission (SEC) dropped its long-standing lawsuit against Ripple Labs last week, marking a fundamental shift for the token.\nThe resolution has sparked optimism among XRP watchers, with analysts eyeing a potential climb to $10 by 2030, driven by regulatory clarity, the adoption of Ripple’s RLUSD stablecoin, and the possibility of a Ripple Labs IPO.\nBitget’s Ryan Lee noted a breakout from the current trading range of $2.35 to $2.55 could lead to extensive moves in either direction.\n“Short-term price targets range from $2.00-$2.17 on the downside to $2.65-$3.00 on the upside,” Lee said, adding, “Long-term forecasts suggest $4.20-$10+ by 2030 if Ripple capitalizes on payment adoption, though $2.50 remains a pivotal level to watch for the next breakout or breakdown.”\nHe attributed the medium-term range of $1.50-$5.89 to the SEC’s retreat and potential XRP ETF approvals, though technical indicators like a neutral RSI and bearish MACD suggest consolidation.\nThe RSI, or relative strength index, is a momentum indicator that measures the speed and change of price movements on a scale of 0 to 100, signaling overbought (above 70) or oversold (below 30) conditions.\nMACD, or moving average convergence divergence, is a trend-following indicator that shows the relationship between two moving averages of a price, with its signal line crossovers indicating bullish or bearish momentum shifts.\nNick Ruck, director at LVRG Research, added relatively lesser volatility in XRP’s price-action was a further sign of sentiment leaning bullish: “XRP has fared well under the past months’ crypto selloff and has room to potentially continue upward, though momentum can be lost if U.S. macroeconomic factors and tariffs disrupt the industry.”\nThe forecasts come as IPO chatter is heating up, which Garlinghouse mentioned was “possible” in a Wednesday interview last week, providing further cues for bullish positioning.\n\n",
    "titleZh": "瑞波幣有望於 2030 年漲至 10 美元，因瑞波有望結束與 SEC 的訴訟：分析師",
    "contentZh": "Bitget 的 Ryan Lee 指出，價格從 2.35 美元突破至 2.55 美元，可能會導致大幅的雙向波動。",
    "detailZh": "由於美國證券交易委員會（SEC）上週放棄了對 Ripple Labs 長期以來的訴訟，XRP 在多頭中獲得了動力，標誌著該代幣的根本性轉變。\n\n該決議激發了 XRP 觀察者的樂觀情緒，分析師預計到 2030 年可能會攀升至 10 美元，這得益於監管的明確性、Ripple 的 RLUSD 穩定幣的採用以及 Ripple Labs IPO 的可能性。\n\nBitget 的 Ryan Lee 指出，突破目前 2.35 美元至 2.55 美元的交易區間可能會導致任何一個方向的廣泛波動。\n\nLee 表示：「短期價格目標範圍從下跌至 2.00 美元至 2.17 美元，到上漲至 2.65 美元至 3.00 美元，」「長期預測表明，如果 Ripple 能利用支付採用，到 2030 年將達到 4.20 美元至 10 美元以上，但 2.50 美元仍然是值得關注的關鍵水平，以判斷下一次突破或崩盤。」\n\n他將 1.50 美元至 5.89 美元的中期範圍歸因於 SEC 的退讓以及潛在的 XRP ETF 批准，儘管像中性 RSI 和看跌 MACD 這樣的技術指標表明整合。\n\nRSI，即相對強弱指數，是一種動量指標，它以 0 到 100 的刻度衡量價格變動的速度和變化，表明超買（高於 70）或超賣（低於 30）的情況。\n\nMACD，即移動平均收斂發散指標，是一種趨勢跟蹤指標，顯示價格的兩個移動平均線之間的關係，其信號線交叉表示看漲或看跌的動量轉變。\n\nLVRG Research 的總監 Nick Ruck 補充說，XRP 價格走勢的相對較小波動進一步表明了情緒偏向看漲：「XRP 在過去幾個月的加密貨幣拋售中表現良好，並且有可能繼續上漲，但如果美國的宏觀經濟因素和關稅擾亂該行業，動量可能會喪失。」\n\n這些預測是在首次公開募股的傳言升溫之際發布的，Garlinghouse 在上週三的採訪中提到「有可能」，為看漲的倉位提供了進一步的線索。",
    "summaryZh": "美國證券交易委員會 (SEC) 放棄對 Ripple 的訴訟後，XRP 受到市場樂觀情緒的提振，多頭力量增強，預示著 XRP 的重大轉變。\n\n\n分析師預測 XRP 到 2030 年可能達到 10 美元，這主要歸功於監管清晰、Ripple 的 RLUSD 穩定幣的採用以及 Ripple Labs 可能進行首次公開募股 (IPO)。\nBitget 的 Ryan Lee 指出，若 XRP 突破 2.35 美元至 2.55 美元的交易區間，可能會出現大幅波動。\n他預測短期目標為 2.00 美元至 3.00 美元，長期目標 (2030年) 可達 4.20 美元至 10 美元以上，但 2.50 美元仍然是關鍵觀察點。\n\n\n儘管 RSI 和 MACD 等技術指標顯示整合，但 SEC 的退讓和潛在的 XRP ETF 批准使得中期價格範圍落在 1.50 美元至 5.89 美元之間。\nLVRG Research 的 Nick Ruck 認為，XRP 在加密貨幣拋售中的表現良好，表明情緒偏向看漲，但美國宏觀經濟因素和關稅可能阻礙其發展。\nRipple Labs 的 IPO 傳言也為看漲情緒增添了動力。\n總體而言，XRP 的前景充滿希望，但也存在市場風險。\n\n"
  }
]