[
  {
    "timestamp": 1742541168178
  },
  {
    "id": 1,
    "url": "https://www.coindesk.com//markets/2025/03/21/japan-s-biggest-corporate-bitcoin-holder-adds-eric-trump-as-advisor",
    "categories": "Markets",
    "title": "Metaplanet, Japan's Biggest Corporate Bitcoin Holder, Adds Eric Trump as Advisor",
    "content": "Eric Trump, son of President Donald Trump, has recently emerged as a key figure in the crypto world",
    "timeago": "20 minutes ago",
    "time": "Mar 21, 2025, 6:52 a.m.  UTC",
    "author": "By Shaurya Malwa|Edited by Parikshit Mishra",
    "contentDetail": "Tokyo-based Metaplanet is forming a strategic board of advisors with Eric Trump as one of the appointees, as the company continues to spur bitcoin (BTC) adoption, according to a press release on Friday.\nMetaplanet is thrilled to welcome Eric Trump to our newly formed Strategic Board of Advisors. His business expertise and passion for BTC will help drive our mission forward as we continue building one of the world’s leading Bitcoin Treasury Companies.Welcome aboard @EricTrump! pic.twitter.com/c0bpC1ojcg\n“We are honored to welcome Eric Trump as the first member of our Strategic Board of Advisors and look forward to welcoming him to our annual meeting,” said Simon Gerovich, Representative Director of Metaplanet Inc, in the release.\n“His business acumen, love of the Bitcoin community and global hospitality perspective will be invaluable in accelerating Metaplanet’s vision of becoming one of the world’s leading Bitcoin Treasury Companies.”\nThe newly established board will comprise influential voices, speakers and thought leaders, though Metaplanet did not share specifics.\nTrump, son of President Donald Trump, has emerged as a key figure in recent months mainly after his ties to World Liberty Financial, a Trump family crypto venture launched in September 2024. He has since publicly endorsed bitcoin and ether (ETH) investing on X.\nMetaplanet holds over 3,200 BTC as of Friday, after their latest reported purchase on March 18 when they acquired an additional 150 BTC for approximately 1.8 billion yen (around $12.5 million at the time).\n",
    "titleZh": "日本最大比特幣企業持有者 Metaplanet 聘請艾瑞克·川普擔任顧問",
    "contentZh": "川普總統之子艾瑞克·川普，近來在加密貨幣領域嶄露頭角，成為關鍵人物。",
    "detailZh": "總部位於東京的 Metaplanet 正在組建一個戰略顧問委員會，根據週五發布的新聞稿，艾瑞克·川普 (Eric Trump) 是被任命者之一，因為該公司持續推動比特幣 (BTC) 的普及。\n\nMetaplanet 非常高興歡迎艾瑞克·川普加入我們新成立的戰略顧問委員會。他的商業專長和對比特幣的熱情將有助於推動我們的使命，因為我們將繼續建設世界領先的比特幣金庫公司之一。歡迎加入 @EricTrump！pic.twitter.com/c0bpC1ojcg\n\nMetaplanet Inc. 代表董事 Simon Gerovich 在新聞稿中表示：「我們很榮幸歡迎艾瑞克·川普成為我們戰略顧問委員會的第一位成員，並期待他參加我們的年度會議。」\n\n「他的商業頭腦、對比特幣社群的熱愛以及全球酒店業的視野，對於加速 Metaplanet 成為世界領先的比特幣金庫公司的願景，將是無價的。」\n\n新成立的委員會將由有影響力的聲音、演講者和思想領袖組成，但 Metaplanet 並未分享具體細節。\n\n川普是美國總統唐納·川普之子，近幾個月來已成為一個關鍵人物，主要是因為他與 World Liberty Financial 的關係，這是一家於 2024 年 9 月推出的川普家族加密貨幣企業。此後，他公開在 X 上支持比特幣和以太幣 (ETH) 投資。\n\n截至週五，Metaplanet 持有超過 3,200 個比特幣，此前他們於 3 月 18 日報告了最新一次購買，當時他們以約 18 億日元（當時約合 1,250 萬美元）的價格額外購買了 150 個比特幣。",
    "summaryZh": "總部位於東京的 Metaplanet 正在組建戰略顧問委員會，並任命艾瑞克·川普為首位成員。\nMetaplanet 對艾瑞克·川普的商業專長和對比特幣的熱情寄予厚望，認為他能加速公司成為世界領先的比特幣金庫公司的願景。\nMetaplanet 認為他的商業頭腦、對比特幣社群的熱愛以及全球酒店業的視野將會帶來極大幫助。\n\n\n艾瑞克·川普是美國前總統唐納·川普之子，近期因與 World Liberty Financial (一家川普家族加密貨幣企業) 的關係而備受關注，並公開支持比特幣和以太幣投資。\n\n\nMetaplanet 目前持有超過 3200 個比特幣，並在三月份以約 1250 萬美元的價格額外購買了 150 個比特幣。\n該公司希望藉由戰略顧問委員會的成立，進一步推動比特幣的普及。\n\n"
  },
  {
    "id": 2,
    "url": "https://www.coindesk.com//markets/2025/03/21/north-korea-linked-lazarus-group-holds-more-bitcoin-than-elon-musk-s-tesla",
    "categories": "Markets",
    "title": "North Korea-Linked Lazarus Group Holds More Bitcoin Than Elon Musk's Tesla",
    "content": "D.O.G.E head Elon Musk's Tesla falls behind North Korean hacker group in terms of BTC holdings as President Trump plans to make U.S. the crypto capital of the world.",
    "timeago": "1 hour ago",
    "time": "Mar 21, 2025, 6:11 a.m.  UTC",
    "author": "By Omkar Godbole|Edited by Parikshit Mishra",
    "contentDetail": "The Lazarus Group, a hacking group closely associated with North Korean, holds more bitcoin (BTC) than Tesla (TSLA), the electric car manufacturer led by Elon Musk, according to data from Arkham Intelligence.\nAt press time, Lazarus held 13,441 BTC worth $1.14 billion, according to data source Arkham Intelligence. That's 16% more than Tesla's bitcoin stash of 11,509 BTC.\nLast month, Lazarus Group struck crypto exchange Bybit, draining $1.4 billion in ether (ETH) from the platform. Recently, some of the stolen funds have been converted into bitcoin, with 12,836 BTC distributed across 9,117 unique wallets, as Bybit's CEO Ben Zhou confirmed.\nTesla acquired its bitcoin stash four years ago and has been HODLing ever since, making it the world's fourth-largest publicly listed company in terms of BTC holdings.\nThe striking contrast between Tesla and Lazarus Group emerged even as President Donald Trump's positive stance on cryptocurrency has sparked calls for accelerated BTC adoption among corporations and sovereign nations worldwide.\nOn Thursday, Trump reaffirmed his commitment to making the U.S. the \"undisputed Bitcoin superpower and the crypto capital of the world.\" Against this backdrop, it will be interesting to see if Tesla and other U.S. corporations respond to being overshadowed by a North Korean hacker.\nMeanwhile, the U.S. government holds 198,109 BTC worth over $16 billion, representing coins seized in enforcement actions. Trump recently announced the same as the strategic reserve.\n.\n\n\n\n",
    "titleZh": "與北韓有關的 Lazarus 集團持有的比特幣比伊隆·馬斯克的特斯拉還多。",
    "contentZh": "「狗狗幣教父」伊隆·馬斯克旗下的特斯拉，其持有的比特幣數量已落後於北韓駭客集團。與此同時，前總統川普計畫將美國打造成全球加密貨幣之都。",
    "detailZh": "根據 Arkham Intelligence 的數據，與北韓關係密切的駭客組織 Lazarus Group 持有的比特幣 (BTC) 比伊隆·馬斯克 (Elon Musk) 領導的電動車製造商特斯拉 (TSLA) 還多。\n\n截至發稿時，根據數據來源 Arkham Intelligence 的數據，Lazarus 持有 13,441 個 BTC，價值 11.4 億美元。 這比特斯拉持有的 11,509 個 BTC 多出 16%。\n\n上個月，Lazarus Group 襲擊了加密貨幣交易所 Bybit，從該平台榨取了價值 14 億美元的以太幣 (ETH)。 最近，一些被盜資金已被轉換為比特幣，其中 12,836 個 BTC 分配到 9,117 個獨立錢包中，正如 Bybit 的 CEO 周本 (Ben Zhou) 所證實的那樣。\n\n特斯拉在四年前收購了其比特幣，並一直持有至今，使其成為全球比特幣持有量第四大的上市公司。\n\n在美國總統唐納德·川普 (Donald Trump) 對加密貨幣的積極立場引發全球企業和主權國家加速採用比特幣的呼聲之際，特斯拉和 Lazarus Group 之間的鮮明對比出現了。\n\n週四，川普重申了他致力於使美國成為「無可爭議的比特幣超級大國和世界加密貨幣之都」的承諾。 在此背景下，看看特斯拉和其他美國企業是否會對被北韓駭客組織超越做出回應，將會很有趣。\n\n同時，美國政府持有 198,109 個 BTC，價值超過 160 億美元，代表執法行動中查獲的加密貨幣。 川普最近宣布將其作為戰略儲備。",
    "summaryZh": "重點摘要：\n\n與北韓關係密切的駭客組織 Lazarus Group 持有的比特幣數量已經超過了特斯拉。\n根據 Arkham Intelligence 的數據，Lazarus Group 擁有價值約 11.4 億美元的 13,441 個 BTC，比特斯拉持有的 11,509 個 BTC 多 16%。\n\n\nLazarus Group 近期攻擊了 Bybit 加密貨幣交易所，盜取了價值 14 億美元的以太幣，并将部分被盗资金转化为比特幣。\n\n\n特斯拉四年前收購比特幣並持有至今，是全球比特幣持有量第四大的上市公司。\n\n\n在美國前總統川普積極推動加密貨幣發展的背景下，Lazarus Group 比特幣持有量超越特斯拉，引發關注，未來特斯拉等美國企業是否會採取行動做出回應值得關注。\n\n\n美國政府本身也持有大量比特幣 (198,109 BTC，價值超過 160 億美元)，並將其視為戰略儲備。\n\n"
  },
  {
    "id": 3,
    "url": "https://www.coindesk.com//markets/2025/03/21/polymarket-is-94-accurate-in-predicting-world-events-research",
    "categories": "Markets",
    "title": "Polymarket is 90% Accurate in Predicting World Events: Research",
    "content": "Research shows that Polymarket is 90% accurate in predicting how events will occur one month out, and 94% four hours before the event occurs.",
    "timeago": "1 hour ago",
    "time": "Mar 21, 2025, 5:26 a.m.  UTC",
    "author": "By Sam Reynolds|Edited by Parikshit Mishra",
    "contentDetail": "It turns out Polymarket is a crystal ball, which can predict certain events with nearly 90% accuracy, according to a Dune dashboard compiled by New York City-based data scientist Alex McCullough.\nMcCullough studied Polymarket's historical data and removed markets with probabilities above 90% or below 10% after outcomes were already known but not yet settled, to keep the analysis accurate, according to a Dune dashboard summary.\nPolymarket slightly but consistently overestimates event probabilities across most ranges, potentially due to biases like acquiescence bias, herd mentality, low liquidity, and participant preference for high-risk bets, McCullough's research found.\nLonger-term markets, ones that ask bettors to consider an event far-out, look more accurate because they include many outcomes that are clearly unlikely, making predictions easier, McCullough explained in an interview with Polymarket's The Oracle blog.\nMcCullough gives the example of Gavin Newsom becoming president (a question with $54 million in volume) during the last election to show that longer-term Polymarket markets often include obviously predictable outcomes, like Newsom clearly not winning, which boosts the platform’s accuracy numbers for these long-term predictions.\nIn contrast, head-to-head sports markets, which have fewer extreme outcomes such as long-shot presidential candidates, and a more balanced distribution, present a clearer representation of predictive accuracy, McCullough found, showing notable improvements in accuracy as events unfold and revealing periodic accuracy spikes.\nSports is a growing sector for Polymarket, with nearly $4.5 billion in collective volume wagered on the outcomes of the NBA, MLB, Champions League, and Premier League finals, according to data portal Polymarket Analytics.\nMcCullough's findings about the accuracy of Polymarket are likely to be of interest in Ottawa, where Polymarket shows that new Liberal Party of Canada leader Mark Carney now has a significant lead over his Conservative rival Pierre Poilievre, even more than what poll aggregators are showing.\n\n",
    "titleZh": "Polymarket 預測世界大事準確率達 90%：研究顯示",
    "contentZh": "研究顯示，Polymarket 在預測事件發生的一個月前準確率高達 90%，而在事件發生前四小時的準確率更高達 94%。",
    "detailZh": "根據紐約市數據科學家 Alex McCullough 編纂的 Dune 儀表板顯示，Polymarket 竟然是一顆水晶球，能以近 90% 的準確率預測某些事件。\n\nDune 儀表板摘要指出，McCullough 研究了 Polymarket 的歷史數據，並刪除了概率高於 90% 或低於 10% 的市場（在結果已知但尚未結算後），以保持分析的準確性。\n\nMcCullough 的研究發現，Polymarket 在大多數範圍內稍微但持續地高估事件概率，這可能是由於默認偏差、羊群效應、低流動性以及參與者偏好高風險賭注等偏見所致。\n\nMcCullough 在接受 Polymarket 的 The Oracle 部落格採訪時解釋說，較長期的市場，即要求投注者考慮遙遠事件的市場，看起來更準確，因為它們包含許多顯然不太可能發生的結果，使預測更容易。\n\nMcCullough 以 Gavin Newsom 在上次選舉中成為總統（一個交易額達 5400 萬美元的問題）為例，表明較長期的 Polymarket 市場通常包含顯然可預測的結果，例如 Newsom 顯然不會獲勝，這提高了該平台對這些長期預測的準確率。\n\nMcCullough 發現，相比之下，頭對頭的體育市場，其極端結果較少，例如總統候選人的冷門，且分佈更平衡，更能清楚地呈現預測準確性，顯示隨著事件的展開，準確性顯著提高，並揭示了週期性的準確性峰值。\n\n根據數據入口網站 Polymarket Analytics 的數據，體育是 Polymarket 一個不斷增長的領域，NBA、MLB、歐洲冠軍聯賽和英格蘭超級聯賽決賽的結果總計投注了近 45 億美元。\n\nMcCullough 關於 Polymarket 準確性的發現很可能會引起渥太華的興趣，Polymarket 顯示，加拿大自由黨新任領袖 Mark Carney 現在比他的保守黨競爭對手 Pierre Poilievre 領先優勢顯著，甚至超過了民意調查匯總機構所顯示的。",
    "summaryZh": "數據科學家Alex McCullough透過Dune儀表板分析，發現Polymarket在預測事件上有驚人的準確率，逼近90%。\n他排除了極端概率（>90%或<10%）的市場以確保分析的準確性。\n研究顯示Polymarket通常略微高估事件發生的概率，這可能受到默認偏差、羊群效應、低流動性以及參與者偏好高風險賭注等因素影響。\n\n\nMcCullough發現，預測時間跨度較長的市場，由於包含許多顯然不可能發生的結果，反而更加準確。\n例如，預測Gavin Newsom當選總統的市場，因為其結果明顯可預測（不會當選），提高了預測的準確性。\n相反，頭對頭的體育市場，由於極端結果較少，更能呈現預測準確性，並且隨著賽事的進行，準確性會顯著提高。\nPolymarket的體育市場交易額巨大，包含NBA、MLB等賽事，總投注額接近45億美元。\n\n\nMcCullough的研究結果可能會引起加拿大政府的關注，因為Polymarket顯示自由黨新任領袖Mark Carney在領先優勢上超過了其競爭對手，甚至超越了民調結果。\n\n"
  },
  {
    "id": 4,
    "url": "https://www.coindesk.com//policy/2025/03/20/u-s-bank-agency-cuts-reputational-risk-from-exams-after-crypto-sector-cites-issues",
    "categories": "Policy",
    "title": "U.S. Bank Agency Cuts 'Reputational Risk' From Exams After Crypto Sector Cites Issues",
    "content": "The crypto industry argued that U.S. regulators used the idea of risks to banks' reputation to pressure them to reject digital assets clients, and the OCC has answered.",
    "timeago": "8 hours ago",
    "time": "Mar 20, 2025, 10:28 p.m.  UTC",
    "author": "By Jesse Hamilton|Edited by Nikhilesh De",
    "contentDetail": "U.S. national banks have been told by the Office of the Comptroller of the Currency that they'll no longer have to answer how controversial customers might damage their reputations — a point that had been criticized by crypto companies and insiders arguing that it contributed to them being debanked.\nThe OCC is removing that factor from its supervision handbook, the agency said in a Thursday statement.\n“The OCC’s examination process has always been rooted in ensuring appropriate risk management processes for bank activities, not casting judgment on how a particular activity may fare with public opinion,” said Acting Comptroller of the Currency Rodney Hood.\nFederal Reserve Chair Jerome Powell had made a similar commitment in a congressional hearing last month that the Fed would cut that category of scrutiny from its internal supervision manuals.\nThe OCC has been making moves to ease the compliance path for banks engaging in crypto business. It recently erased earlier guidance that had called for banks to get pre-approval in writing from the agency if they wanted to handle digital assets business lines.\nThe banking regulator may soon have its permanent chief, with President Donald Trump's nominee, Jonathan Gould, facing a Senate confirmation hearing next week. The head of the OCC tends to be able to act more quickly and decisively than other financial regulators, because the person operates as the sole authority without a commission or board to seek approval from.\n",
    "titleZh": "美國銀行監管機構從審查中刪除「聲譽風險」，此前加密貨幣領域提出相關問題。",
    "contentZh": "加密貨幣產業主張，美國監管機構利用銀行聲譽風險的概念，施壓銀行拒絕數位資產客戶，而美國貨幣監理署 (OCC) 已做出回應。",
    "detailZh": "美國國家銀行已被美國貨幣監理署（OCC）告知，他們不再需要回答有爭議的客戶可能如何損害其聲譽——這一點曾受到加密貨幣公司和內部人士的批評，他們認為這導致他們被取消銀行服務。\n\nOCC在一份週四的聲明中表示，該機構正在將這一因素從其監管手冊中移除。\n\n代理貨幣監理署署長羅德尼·胡德表示：「OCC的審查流程一直以確保銀行活動有適當的風險管理流程為基礎，而不是對某項特定活動在大眾輿論中的表現做出判斷。」\n\n聯準會主席傑羅姆·鮑威爾上個月在國會聽證會上做出了類似的承諾，即聯準會將從其內部監管手冊中刪除這一審查類別。\n\nOCC一直在採取行動，以簡化銀行從事加密貨幣業務的合規路徑。 它最近刪除了早先的指導方針，該指導方針曾要求銀行如果想處理數位資產業務，必須事先獲得該機構的書面批准。\n\n由於唐納·川普總統提名的喬納森·古爾德下週將面臨參議院的確認聽證會，因此該銀行監管機構可能很快就會有其常任負責人。 OCC負責人往往能夠比其他金融監管機構更快、更果斷地採取行動，因為該人作為唯一權威機構運作，無需尋求委員會或董事會的批准。",
    "summaryZh": "美國貨幣監理署 (OCC) 正在移除監管手冊中一項有爭議的條款，該條款要求銀行考慮客戶的聲譽風險，此舉被批評者認為導致加密貨幣公司被銀行拒絕服務。\nOCC代理署長表示，審查重點應放在風險管理而非公眾觀感。\n\n\n聯準會主席鮑威爾也曾做出類似承諾。\nOCC 近期還取消了要求銀行處理數位資產業務前需事先獲得批准的指導方針，簡化了銀行參與加密貨幣業務的合規途徑。\n\n\n此外，唐納·川普提名的喬納森·古爾德即將面臨參議院確認聽證會，這意味著 OCC 可能很快就會有常任負責人，這將賦予 OCC 更大的自主權和決策效率。\n\n"
  },
  {
    "id": 5,
    "url": "https://www.coindesk.com//policy/2025/03/20/sec-chair-nominee-paul-atkins-to-face-senate-panel-next-week",
    "categories": "Policy",
    "title": "SEC Chair Nominee Paul Atkins to Face Senate Panel Next Week",
    "content": "Two top financial regulators in the crypto space have a date with the Senate as SEC nominee Paul Atkins and OCC pick Jonathan Gould get a March 27 hearing.",
    "timeago": "9 hours ago",
    "time": "Mar 20, 2025, 9:41 p.m.  UTC",
    "author": "By Jesse Hamilton|Edited by Nikhilesh De",
    "contentDetail": "Paul Atkins, the nominee to take over the U.S. Securities and Exchange Commission, is set for a U.S. Senate confirmation hearing next week, putting President Donald Trump's pick for the SEC chairmanship on track to start working as soon as next month.\n\nAt the same March 27 hearing, the Senate panel is also weighing the nomination of Jonathan Gould to take over the Office of the Comptroller of the Currency, which oversees U.S. national banks — a key area of interest for crypto firms that have fought a long battle for banking access, the Senate Banking Committee announced in an email Thursday.\n\nAtkins is a former commission of the SEC and a digital assets advocate who ran a Washington firm advising clients on financial compliance issues. He's expected to carry on the SEC's pro-crypto momentum that began after Trump returned to the White House and appointed Acting Chairman Mark Uyeda.\n\nThe OCC will not only be a key agency for opening digital asset sector access to U.S. banking, but it may also be a regulator for future stablecoin issuers, according to current legislative efforts.\n\nThe panel will also consider Luke Pettit's nomination to be the assistant secretary for the Treasury during Thursday's session.\n\nTrump nominated Atkins to succeed former SEC Chair Gary Gensler, whose actions heading up the securities regulator drew accusations of \"regulation by enforcement\" from the crypto industry. Uyeda has changed his predecessor's approach since taking over the agency on a provisional basis, withdrawing from several lawsuits the SEC filed against crypto firms in past years and pausing others. The SEC has also told a number of crypto companies that it was closing investigations into these firms.\n",
    "titleZh": "美國證券交易委員會主席提名人保羅·艾特金斯下週將面臨參議院委員會審查",
    "contentZh": "美國證券交易委員會（SEC）提名人保羅·艾特金斯（Paul Atkins）和貨幣監理署（OCC）人選喬納森·古爾德（Jonathan Gould）將於3月27日出席聽證會，屆時這兩位加密貨幣領域的頂級金融監管者將與參議院會面。",
    "detailZh": "保羅·艾金斯 (Paul Atkins) 被提名接掌美國證券交易委員會 (SEC)，預計下週將出席美國參議院的確認聽證會，這使得川普總統 (Donald Trump) 對於 SEC 主席職位的提名有望最早於下個月開始工作。\n\n參議院銀行委員會在一封週四發出的電子郵件中宣布，在同一場 3 月 27 日的聽證會上，參議院小組也將權衡對喬納森·古爾德 (Jonathan Gould) 的提名，以接掌美國貨幣監理署 (OCC)，該機構負責監督美國國家銀行，這對於長期爭取銀行服務的加密貨幣公司來說是一個關鍵領域。\n\n艾金斯曾任 SEC 委員，是一位數位資產倡導者，他經營一家位於華盛頓的公司，為客戶提供金融合規問題的諮詢。預計他將延續川普重返白宮並任命代理主席馬克·上田 (Mark Uyeda) 後開始的 SEC 親加密貨幣的勢頭。\n\n根據目前的立法努力，OCC 不僅將成為開放數位資產領域進入美國銀行業的關鍵機構，也可能成為未來穩定幣發行商的監管機構。\n\n該小組還將在週四的會議上審議盧克·佩蒂特 (Luke Pettit) 被提名為財政部助理部長的資格。\n\n川普提名艾金斯接替前 SEC 主席蓋瑞·詹斯勒 (Gary Gensler)，詹斯勒擔任證券監管機構負責人期間的行動，引發了加密貨幣行業對其「以執法進行監管」的指控。上田在暫時接管該機構後，改變了其前任的做法，撤回了 SEC 過去幾年對加密貨幣公司提起的多起訴訟，並暫停了其他訴訟。 SEC 還告知多家加密貨幣公司，它正在結束對這些公司的調查。",
    "summaryZh": "重點摘要：\n\n川普提名的 SEC 主席候選人保羅·艾金斯，一位數位資產倡導者，將於下週出席參議院的確認聽證會，有望下個月上任。\n同時，喬納森·古爾德也被提名為貨幣監理署 (OCC) 署長，OCC 對於加密貨幣公司進入美國銀行業至關重要，未來可能監管穩定幣發行商。\n\n\n艾金斯的提名預計將延續 SEC 親加密貨幣的政策方向，此前代理主席馬克·上田已經撤銷了多起 SEC 對加密貨幣公司的訴訟，並暫停了其他調查，顯著改變了前任主席蓋瑞·詹斯勒「以執法進行監管」的做法。\n\n\n參議院銀行委員會還將審議財政部助理部長的提名。\n這些提名都反映了川普政府希望改變 SEC 對加密貨幣行業監管態度的意圖，重點在於鼓勵創新和發展，而非一味地嚴厲執法。\n\n"
  },
  {
    "id": 6,
    "url": "https://www.coindesk.com//policy/2025/03/20/proof-of-work-crypto-mining-doesn-t-trigger-securities-laws-sec-says",
    "categories": "Policy",
    "title": "Proof-of-Work Crypto Mining Doesn’t Trigger Securities Laws, SEC Says",
    "content": "In a staff statement published Thursday, the SEC said that both solo mining and mining pool operations would fail the first prong of the Howey Test.",
    "timeago": "10 hours ago",
    "time": "Mar 20, 2025, 8:36 p.m.  UTC",
    "author": "By Cheyenne Ligon|Edited by Nikhilesh De",
    "contentDetail": "Proof-of-work cryptocurrency mining does not trigger federal securities laws, according to a Thursday staff statement from the U.S. Securities and Exchange Commission (SEC) which told mining operators they do not need to register their transactions with the regulator.\n\nThe statement, published by the SEC’s Division of Corporation Finance, declared that both solo proof-of-work crypto mining and pooled proof-of-work crypto mining do not meet the definition of a securities transaction under the Howey Test — the legal framework used to determine whether a transaction represents an investment contract — because they are “not undertaken with a reasonable expectation of profits to be derived from the entrepreneurial or managerial efforts of others.”\n\nThe statement puts to rest any lingering fears that the SEC’s enforcement division could turn its gaze on proof-of-work crypto miners. Though the agency, under the leadership of former Chair Gary Gensler, begrudgingly admitted that bitcoin was a commodity rather than a security, the agency’s enforcement suit against Utah-based Green United, an alleged ponzi scheme accused of defrauding customers in a cloud mining scheme, prompted concerns among some in the industry that the agency would eventually crack down on legitimate crypto miners.\n\nThe SEC said that Thursday’s statement is “part of an effort to provide greater clarity on the application of the federal securities laws to crypto assets” — something the industry has been pushing for for years. Under the new leadership of Acting Chair Mark Uyeda, who established a Crypto Task Force spearheaded by crypto-friendly Commissioner Hester Peirce, the agency has rapidly begun reversing course on its approach to crypto, dropping lawsuits and investigations started under Gensler and repealing the controversial Staff Accounting Bulletin 121.\n\nThursday’s staff statement comes shortly after the SEC put out a similar staff statement in February declaring most memecoins to be outside the regulator’s jurisdiction.\n\nRead more: As Congress Talks Up Its Earth-Shaking Bill, Regulators Are Already at Work\n\nUnder its new leadership, the SEC has signaled a much greater willingness to work with the crypto industry to craft better, clearer regulations moving forward. On Friday, the agency will host a roundtable discussion on what makes a cryptocurrency a security – the first in a series of roundtable discussions between the regulator and industry participants.\n\n\n",
    "titleZh": "美國證券交易委員會（SEC）表示，工作量證明加密貨幣挖礦並不觸發證券法。",
    "contentZh": "美國證券交易委員會（SEC）週四發布的員工聲明中表示，單獨挖礦和礦池運營都無法通過豪威測試（Howey Test）的第一項標準。",
    "detailZh": "根據美國證券交易委員會（SEC）週四發布的一份員工聲明，工作量證明加密貨幣挖礦並不會觸發聯邦證券法。該聲明告知挖礦業者，他們無需向監管機構註冊其交易。\n\n該聲明由SEC公司金融部門發布，聲明中指出，無論是單獨的工作量證明加密貨幣挖礦還是礦池工作量證明加密貨幣挖礦，均不符合Howey測試中關於證券交易的定義。Howey測試是用於判斷一項交易是否構成投資契約的法律框架。理由是這些挖礦活動“並非在合理預期能從他人的創業或管理努力中獲取利潤的情況下進行”。\n\n該聲明消除了人們對於SEC執法部門可能將目光轉向工作量證明加密貨幣礦工的任何殘餘恐懼。儘管在以前主席 Gary Gensler 的領導下，該機構不情願地承認比特幣是一種商品而非證券，但該機構針對位於猶他州的 Green United（一家涉嫌龐氏騙局，被指控在雲挖礦計劃中欺詐客戶的公司）提起的執法訴訟，引發了業內一些人士的擔憂，認為該機構最終將打擊合法的加密貨幣礦工。\n\nSEC表示，週四的聲明是“為更清楚地說明聯邦證券法對加密資產的適用”而努力的一部分——這是行業多年來一直在推動的事情。在新任代理主席 Mark Uyeda 的領導下，該機構迅速開始扭轉其對加密貨幣的態度，Mark Uyeda 成立了一個由對加密貨幣友好的委員 Hester Peirce 領導的加密貨幣工作組，撤銷了在 Gensler 領導下發起的訴訟和調查，並廢除了備受爭議的員工會計公告第 121 號。\n\n在週四的員工聲明發布之前，SEC 在 2 月份發布了一份類似的員工聲明，聲明大多數迷因幣不在監管機構的管轄範圍內。\n\n更多閱讀：當國會討論其具有劃時代意義的法案時，監管機構已經在工作\n\n在其新的領導下，SEC 發出了一個更強烈的信號，表明其更願意與加密貨幣行業合作，以制定更好、更清晰的法規。週五，該機構將舉辦一個圓桌會議，討論是什麼使得一種加密貨幣成為證券——這是監管機構與行業參與者之間一系列圓桌會議中的第一次。",
    "summaryZh": "這份SEC的聲明重點在於澄清工作量證明（Proof-of-Work）加密貨幣挖礦活動，無論是獨立挖礦還是礦池挖礦，**不屬於聯邦證券法的管轄範圍，礦工無需向SEC註冊交易**。\nSEC 公司金融部門認為這些挖礦活動不符合Howey測試對證券交易的定義，因為礦工並非依賴他人的努力來獲取利潤。\n\n\n此聲明打消了業界對SEC可能打擊合法礦工的顧慮，此前，SEC 對 Green United 的訴訟曾引發擔憂。\n在新任代理主席 Mark Uyeda 的領導下，SEC 對加密貨幣的態度明顯轉向更加友善，包括成立加密貨幣工作組、撤銷部分訴訟調查、廢除爭議會計公告，並發布類似聲明表明迷因幣也不在管轄範圍內。\n\n\n總的來說，SEC正在釋放更強烈的信號，表明其更願意與加密貨幣行業合作，制定更清晰的法規。\n未來將舉辦圓桌會議，與業界共同探討加密貨幣是否屬於證券的界定標準。\n\n"
  },
  {
    "id": 7,
    "url": "https://www.coindesk.com//markets/2025/03/20/nasdaq-s-shift-to-round-the-clock-stock-trading-due-to-crypto-says-exchange-executive",
    "categories": "Markets",
    "title": "Nasdaq Shift To Round-The-Clock Stock Trading Partly Due to Crypto, Says Exchange Executive",
    "content": "Both Nasdaq and the New York Stock Exchange are in the process of making round-the-clock trading available five or even seven days a week, mimicking crypto’s trading hours.",
    "timeago": "12 hours ago",
    "time": "Updated Mar 20, 2025, 8:57 p.m.  UTC Published Mar 20, 2025, 6:23 p.m.  UTC",
    "author": "By Helene Braun|Edited by Stephen Alpher",
    "contentDetail": "Stock and other traditional financial asset traders across the world are wanting to be able to buy and sell assets around the clock, resulting in two of the biggest stock markets in the U.S., Nasdaq and the New York Stock Exchange (NYSE) making moves to offer round-the-clock trading soon.\n\n“We definitely see that this is where the markets are moving,” said Giang Bui, Nasdaq’s head of U.S. Equities & Exchange-Traded Products, speaking at the Digital Asset Summit in New York on Thursday. “There's a lot of demand globally for U.S. stocks and people want to trade within the hours that they're typically awake, and I think a lot of it is because people are used to trading crypto 24/7.”\n\nBoth Nasdaq and the NYSE are in the process of receiving approval to open their venues 24 hours a day, for five or even seven days a week. Nasdaq recently announced that it had begun engaging with regulators about the change while the NYSE has already received the green light.\n\nRound-the-clock trading can have several advantages for markets, including increased volume and market liquidity as traders aren’t tied to specific time zones. Currently, the U.S. stock market opens for trading at 9:30 a.m. ET and closes at 4 p.m. ET.\n\n“We're hearing it across the board from global broker dealers, clients who they're servicing, even within the U.S., there's a number of U.S. brokers that already are offering overnight trading because their customers are used to trading crypto in those hours,” Bui added.\n\nNasdaq lists a number of crypto-related products, including the iShares Bitcoin Trust (IBIT), the spot ETF issued by BlackRock, which saw the most successful ETF debut in the history of U.S. ETF launches. Earlier today, the exchange listed two Solana (SOL) futures ETFs issued by Volatility Shares.\n",
    "titleZh": "那斯達克考慮全天候股票交易，交易所高管稱部分原因是加密貨幣。",
    "contentZh": "那斯達克和紐約證券交易所都在規劃提供全天候交易，一週五天甚至七天皆可交易，仿效加密貨幣的交易時間。",
    "detailZh": "全球的股票及其他傳統金融資產交易員都希望能夠全天候買賣資產，因此美國兩大證券交易所，那斯達克（Nasdaq）和紐約證券交易所（NYSE）正採取行動，準備在不久的將來提供全天候交易。\n\n「我們確實看到市場正朝這個方向發展，」那斯達克美國股票與交易所交易產品負責人江·布伊（Giang Bui）週四在紐約舉行的數位資產峰會上表示。「全球對美國股票的需求很大，人們希望在他們通常清醒的時間內進行交易，我認為這很大程度上是因為人們已經習慣了24/7全天候交易加密貨幣。」\n\n那斯達克和紐約證券交易所都在申請批准，以開放其交易場所每天24小時，每週5天甚至7天。那斯達克最近宣布已開始與監管機構洽談變更事宜，而紐約證券交易所已獲得批准。\n\n全天候交易可以為市場帶來多項優勢，包括提高交易量和市場流動性，因為交易員不受特定時區的限制。 目前，美國股市的交易時間為美國東部時間上午9:30開盤，下午4:00收盤。\n\n「我們從全球的經紀商、他們服務的客戶，甚至在美國國內都聽到了這種聲音，許多美國經紀商已經提供隔夜交易，因為他們的客戶已經習慣在這些時間交易加密貨幣，」布伊補充道。\n\n那斯達克上市了許多與加密貨幣相關的產品，包括貝萊德（BlackRock）發行的現貨 ETF iShares 比特幣信託（IBIT），該產品是美國 ETF 發行史上最成功的 ETF 首秀。今天早些時候，該交易所還上市了 Volatility Shares 發行的兩支 Solana (SOL) 期貨 ETF。",
    "summaryZh": "全球對美國股票的全天候交易需求日益增長，受加密貨幣市場24/7交易模式的影響，那斯達克和紐約證券交易所正積極尋求監管批准，以提供24小時、每週5天甚至7天的交易服務。\n\n\n那斯達克已與監管機構展開變更洽談，而紐約證券交易所已獲得批准。\n此舉旨在提升交易量和市場流動性，讓交易者擺脫時區限制，並迎合全球投資者的需求。\n\n\n交易所此舉不僅回應了全球經紀商及其客戶的呼聲，也體現了市場對隔夜交易日益增長的接受度。\n那斯達克更積極上市與加密貨幣相關的產品，如貝萊德的比特幣現貨ETF和Solana期貨ETF，進一步鞏固其在數位資產領域的地位。\n總體而言，傳統金融市場正逐步適應並融合加密貨幣的交易模式，以滿足全球投資者的需求。\n\n"
  },
  {
    "id": 8,
    "url": "https://www.coindesk.com//markets/2025/03/20/bitcoin-miners-feel-squeeze-as-hashprice-erases-post-election-gains",
    "categories": "Markets",
    "title": "Bitcoin Miners Feel Squeeze as Hashprice Erases Post-Election Gains",
    "content": "Transaction fees made up just 1.3% of total block rewards in February, marking the lowest share since the last bear market bottom in 2022.",
    "timeago": "13 hours ago",
    "time": "Mar 20, 2025, 6:06 p.m.  UTC",
    "author": "By Tom Carreras, AI Boost|Edited by Stephen Alpher",
    "contentDetail": "Bitcoin miners are facing renewed financial pressure as declining transaction fees and a hashprice drop push operational costs higher, according to TheMinerMag’s February 2025 report​.\nBitcoin’s hashrate climbed 3.8% in February to 810 EH/s, showing a slowdown in mining competition growth. However, the hashprice (the revenue that miners earn per unit of computing power) slipped to $45/PH/s, wiping out gains from the U.S. election-driven price surge. At this level, inefficient miners are feeling the strain.\nTransaction fees made up just 1.3% of total block rewards in February, marking their lowest share since the last bear market bottom in 2022. March is trending even lower, at 1.12% so far.\nThese factors — alongside increased competition from artificial intelligence (AI) data centers — are putting extra pressure on mining operations who rely on hosting agreements and asset-light strategies.\nMARA remains the industry leader with 44 EH/s after a 6% hashrate increase, while CleanSpark grew 12% to 39 EH/s. Meanwhile, total bitcoin holdings among miners surpassed 100,000 BTC for the first time, despite some firms like HIVE Digital and Cipher Mining selling their production to fund expansion.\nMining stocks took a hit, with the combined market capitalization of 15 major firms dropping from $36 billion in January to $22 billion in March. Cipher, Canaan, Hut 8, HIVE, and Bitdeer all saw losses exceeding 40%.\nWith network growth slowing and energy costs rising, miners may need a Bitcoin price rally to avoid further financial strain.\nDisclaimer: Parts of this article were generated with the assistance from AI tools and reviewed by our editorial team to ensure accuracy and adherence to our standards. For more information, see CoinDesk’s full AI Policy.\n",
    "titleZh": "比特幣礦工倍感壓力，哈希價格抹去選後漲幅",
    "contentZh": "二月份交易手續費僅佔總區塊獎勵的1.3%，是自2022年上次熊市底部以來的最低比例。",
    "detailZh": "根據TheMinerMag於2025年2月發布的報告，由於交易費用下降和雜湊價格下跌，比特幣礦工正面臨新的財務壓力，這推高了運營成本。\n\n比特幣的雜湊率在2月份攀升了3.8%，達到810 EH/s，顯示挖礦競爭增速放緩。然而，雜湊價格（礦工每單位運算能力所賺取的收入）跌至45美元/PH/s，抹去了美國大選帶動的價格上漲所帶來的收益。在這個水平上，效率較低的礦工正在感受到壓力。\n\n2月份的交易費用僅佔區塊獎勵總額的1.3%，這是自2022年上次熊市底部以來的最低比例。3月份的趨勢甚至更低，到目前為止僅為1.12%。\n\n這些因素——加上來自人工智慧（AI）數據中心日益激烈的競爭——正在給依賴託管協議和輕資產策略的挖礦業務帶來額外的壓力。\n\n在雜湊率增加6%後，MARA仍然是行業領導者，擁有44 EH/s，而CleanSpark增長了12%，達到39 EH/s。同時，儘管HIVE Digital和Cipher Mining等公司出售其生產的比特幣以資助擴張，但礦工持有的比特幣總量首次超過10萬枚。\n\n礦業股遭受重創，15家主要公司的總市值從1月份的360億美元降至3月份的220億美元。Cipher、Canaan、Hut 8、HIVE和Bitdeer均出現超過40%的虧損。\n\n隨著網路增長放緩和能源成本上升，礦工可能需要比特幣價格上漲才能避免進一步的財務壓力。\n\n免責聲明：本文的部分內容是在人工智慧工具的協助下生成的，並經過我們編輯團隊的審核，以確保準確性並符合我們的標準。有關更多信息，請參閱CoinDesk完整的AI政策。",
    "summaryZh": "這份2025年2月TheMinerMag報告指出，比特幣礦工正面临多重财务挑战，包括交易费用下降、哈希价格下跌以及来自人工智能数据中心的竞争。\n尽管比特币哈希率持续增长，但哈希价格跌至低位，削弱了矿工的盈利能力，使得效率较低的矿工面临压力。\n\n\n交易费用占比大幅下降，2月份仅占区块奖励的1.3%，3月更降至1.12%，进一步挤压了矿工的利润空间。\n虽然MARA和CleanSpark等公司通过扩大哈希率来保持竞争力，但整个行业市值大幅缩水，多家矿业公司股价暴跌。\n\n\n报告强调，如果比特币价格未能上涨，网络增长放缓和能源成本上升将给矿工带来更大的财务压力，未来可能需要采取更多措施来应对这些挑战。\n\n"
  },
  {
    "id": 9,
    "url": "https://www.coindesk.com//business/2025/03/20/tether-ranks-among-top-foreign-buyers-of-u-s-treasuries-in-2024-firm-says",
    "categories": "Finance",
    "title": "Tether Ranks Among Top Buyers of U.S. Treasuries in 2024, Firm Says",
    "content": "The firm said it purchased a net $33.1 billion worth of U.S. Treasury securities last year,",
    "timeago": "13 hours ago",
    "time": "Updated Mar 20, 2025, 6:07 p.m.  UTC Published Mar 20, 2025, 6:03 p.m.  UTC",
    "author": "By Krisztian Sandor|Edited by Stephen Alpher",
    "contentDetail": "Tether, the crypto company behind the largest stablecoin USDT, said it would rank as the seventh largest net buyer of U.S. Treasury securities in 2024 among countries.The firm purchased a net $33.1 billion worth of U.S. Treasury securities last year, according to a compilation posted on Thursday by CEO Paolo Ardonio using data from Tether's reserve reports and the U.S. Treasury Department.That puts the stablecoin issuer above countries like Canada, Mexico and Germany in the ranking, while Japan and China were net sellers by significantly reducing their U.S. Treasury holdings.\n\n\nThe data underscores the case of U.S. dollar stablecoins being a key force of demand in the U.S. government debt market. Treasury Secretary Scott Bessent said earlier this month that crypto and stablecoins are key to preserve the U.S. dollar's global dominance. President Trump echoed the argument on Thursday at a pre-recorded message at the Digital Asset Summit.\nRead more: Crypto Will 'Expand Dominance of U.S. Dollar,' Trump SaysCircle's USDC, the second-largest stablecoin and fully backed by U.S. government securities, cash and other cash-equivalent assets, increased its market capitalization by $19 billion last year. USDT's market cap, which is predominantly backed by U.S. government securities, grew by $45 billion during the same period.\n",
    "titleZh": "泰達幣據稱躋身 2024 年美國國債主要買家之列",
    "contentZh": "該公司表示，去年淨買入了價值 331 億美元的美國國債。",
    "detailZh": "Tether，作為最大穩定幣 USDT 背後的加密貨幣公司，表示其在 2024 年將成為美國國債的第七大淨買家（以國家排名）。根據執行長 Paolo Ardoino 週四發布的彙編數據，該公司去年淨購買了價值 331 億美元的美國國債，數據來源於 Tether 的儲備報告和美國財政部。這使得該穩定幣發行商在排名中超越了加拿大、墨西哥和德國等國家，而日本和中國則大幅減少了美國國債持有量，成為淨賣家。\n\n這些數據突顯了美元穩定幣是美國政府債務市場需求的重要力量。財政部長 Scott Bessent 本月早些時候表示，加密貨幣和穩定幣是維持美元全球主導地位的關鍵。川普總統週四在數位資產峰會的預錄訊息中也呼應了這一論點。\n\n延伸閱讀： 川普表示加密貨幣將「擴大美元的主導地位」\n\nCircle 的 USDC，作為第二大穩定幣，完全由美國政府債券、現金和其他現金等價資產支持，去年其市值增加了 190 億美元。USDT 的市值主要由美國政府債券支持，同期增長了 450 億美元。",
    "summaryZh": "Tether 表示，2024 年其將成為美國國債第七大淨買家（以國家排名），去年淨購買了 331 億美元的美國國債，超越加拿大、墨西哥和德國等國家。\n 相較之下，日本和中國等國家是美國國債的淨賣家。\n\n\n這一數據突顯了美元穩定幣對於美國政府債務市場需求的重要性。\n 美國政府官員，包括財政部長 Scott Bessent 和前總統川普，都認為穩定幣和加密貨幣對於維持美元的全球主導地位至關重要。\n\n\n不只 Tether 的 USDT，第二大穩定幣 Circle 的 USDC 市值也大幅增加，顯示穩定幣正在推動對美國政府債券的需求。\nUSDT 的市值增長了 450 億美元，而 USDC 的市值增長了 190 億美元，兩者都主要由美國政府債券支持。\n 這表示穩定幣市場蓬勃發展，並成為美國國債的重要買家。\n\n"
  },
  {
    "id": 10,
    "url": "https://www.coindesk.com//business/2025/03/20/how-restaking-protocol-ether-fi-retained-tvl-despite-waning-hype",
    "categories": "Finance",
    "title": "How Ether.fi Retained TVL as Restaking Lost Its Luster",
    "content": "Ether.fi, the market leader, has 2.6 million ETH staked on its platform and has plans to become a neobank.",
    "timeago": "13 hours ago",
    "time": "Mar 20, 2025, 5:37 p.m.  UTC",
    "author": "By Oliver Knight|Edited by Benjamin Schiller",
    "contentDetail": "A year ago, restaking was one of the hottest areas of crypto, and projects like EigenLayer were heralded as the next big thing.\nFast forward to mid-2025 and total value locked (TVL) has fallen across the sector and the hype that surrounded point farms has withered away.\nThrough it all, Ether.fi, the market leader, has stayed steady, helping users generate yield through liquid staking tokens (LSTs) that can be staked across the decentralized finance (DeFi) ecosystem.\nNow, Ether.fi is looking to expand with plans to become a neobank for crypto companies and users.\nEther.fi, which is based in the Cayman Islands, benefited from being one of the first movers in the liquid restaking space, starting up a lucrative points farm which saw early users receive points that could eventually be transferred into a token airdrop.\nIn a 10 week period at the start of 2024, staked ETH grew from 45,000 ETH to 808,000 ETH. Now, there is 2.58 million staked ETH on Ether.fi while the next competitor, Renzo, has around 380,000 ETH.\nIn dollar terms, Ether.fi has around $5 billion worth of TVL. This number has slumped from December's high of $9.4 billion but only due to the dwindling price of ETH, as opposed to any significant outflows.\nEther.fi engages closely with its users in an effort to keep them onboard.\n\"We know probably half the TVL,\" Silagadze added. \"As in, we know who they are and we talk to them and have ongoing conversations.\"\nRenzo in contrast has seen more than 60% ETH withdrawn from the platform since last July, with TVL sliding from 1 million ETH to 378,000 ETH, according to DefiLlama.\nFor Silvagadze, the restaking product is a means to onboard users and capital, while the company's main ambition is to become a neobank to rival the likes of Revolut.\n\"Staking for us was really just a way of building TVL and getting a user base,\" Silagadze told CoinDesk. \"The ultimate goal is to create an integrated product suite that allows users to fully off ramp from their traditional banking institutions and operate on a crypto native platform.\"\nEther.fi rolled out a \"Cash\" Visa card on the Scroll network in September and Silagadze believes this will become the company's main revenue driver.\nNeobank has become quite the buzzword in crypto of late. Lending platform Nexo rebranded last year as a neobank and there was also the stealth launch of Dakota, a crypto app that will provide banking services to crypto depositors. EOS, which launched as a much-heralded smart contract platform in 2017, has also shifted focus to Web3 banking.\nFor Ether.fi, the plan is to incorporate three products into one soon-to-be released mobile app.\nThe app will comprise three integrated products: Ether.fi stake, which is the staking protocol; Ether.fi liquid, which is an automated DeFi strategy manager that generates the best available yield through the use of AI; and the Ether.fi cash wallet and credit card.\nStaking firms looking to serve the U.S. market have been put off by an absence of a clear regulatory framework.\nBut Ether.fi hopes the crypto-friendly Trump administration will smooth the way for it to offer services to U.S. citizens after it secures respective licenses.\n\"We are actually going to be turning on the U.S. for our staking product and the cash product relatively soon. We actually just got a legal opinion that we're cool to do that,\" Silvagadze said. Ether.fi is also applying for licenses to operate in the European Union and the Cayman Islands, where its team operates.\nEthereum was the darling of the 2017 bull market and subsequent ICO boom and was the dominant smart contract chain as DeFi and NFTs animated the 2020-22 boom.\nThis cycle, however, the Ethereum network has been criticized for a drawn-out roadmap as the market centers on memecoins and faster blockchains like Solana.\nEther is currently trading at around $1,965, having lost 40% of its value over the past 12-months. Solana, meanwhile, is trading at $131 having lost just 25% of its value in the same period.\n\"Some of that [negative sentiment] is clearly engineered by competing ecosystems. The Solana folks are out there every single day talking to investors and allocators and media and just spreading bulls**t about ether,\" Silagadze said.\n\"If you actually dissect those arguments, they're incoherent. But those memes are floating around, and that has an effect.\"\n",
    "titleZh": "Ether.fi 如何在再質押魅力消退時維持其 TVL",
    "contentZh": "Ether.fi 作為市場領導者，其平台上已質押了 260 萬枚 ETH，並計劃成為一家新型銀行。",
    "detailZh": "一年前，重新質押 (Restaking) 曾是加密貨幣領域最熱門的領域之一，EigenLayer 等項目被譽為下一個重大事件。\n\n快進到 2025 年年中，整個領域的總鎖定價值 (TVL) 下降，圍繞積分農場的炒作也已消退。\n\n在整個過程中，市場領導者 Ether.fi 始終保持穩定，透過流動性質押代幣 (LST) 幫助用戶產生收益，這些代幣可以在去中心化金融 (DeFi) 生態系統中進行質押。\n\n現在，Ether.fi 正在尋求擴張，計劃成為加密貨幣公司和用戶的新銀行 (neobank)。\n\nEther.fi 總部位於開曼群島，受益於成為流動性重新質押領域的先行者之一，啟動了一個利潤豐厚的積分農場，早期用戶獲得的積分最終可以轉換為代幣空投。\n\n在 2024 年初的 10 週內，質押的 ETH 從 45,000 個 ETH 增長到 808,000 個 ETH。 現在，Ether.fi 上有 258 萬個質押的 ETH，而下一個競爭對手 Renzo 則有約 380,000 個 ETH。\n\n以美元計算，Ether.fi 的 TVL 約為 50 億美元。 這個數字已從 12 月份的 94 億美元高點下滑，但僅僅是由於 ETH 的價格下跌，而不是任何重大的資金流出。\n\nEther.fi 與其用戶密切互動，努力讓他們持續參與。\n\nSilagadze 補充說：「我們可能認識一半的 TVL。 也就是說，我們知道他們是誰，我們與他們交談並進行持續的對話。」\n\n相比之下，根據 DefiLlama 的數據，自去年 7 月以來，Renzo 已從平台上提取了超過 60% 的 ETH，TVL 從 100 萬個 ETH 下降到 378,000 個 ETH。\n\n對於 Silvagadze 來說，重新質押產品是一種吸引用戶和資本的方式，而公司的主要目標是成為一家可以與 Revolut 等公司競爭的新銀行。\n\nSilagadze 告訴 CoinDesk：「對我們來說，質押實際上只是一種建立 TVL 和獲取用戶群的方式。 最終目標是創建一個整合的產品套件，讓用戶可以完全從傳統銀行機構撤出，並在加密原生平台上運營。」\n\nEther.fi 於 9 月在 Scroll 網路上推出了 \"Cash\" Visa 卡，Silagadze 認為這將成為公司主要的收入來源。\n\n新銀行近來已成為加密貨幣領域的一個流行語。 借貸平台 Nexo 去年更名為新銀行，並且還秘密推出了 Dakota，這是一款將為加密貨幣存款人提供銀行服務的加密貨幣應用程式。 EOS 於 2017 年推出，是一個備受矚目的智慧合約平台，但也已將重點轉移到 Web3 銀行業務。\n\n對於 Ether.fi 來說，計劃是將三個產品整合到一個即將發布的行動應用程式中。\n\n該應用程式將包含三個整合的產品：Ether.fi stake，即質押協議； Ether.fi liquid，這是一個自動化的 DeFi 策略管理器，透過使用 AI 產生最佳可用收益； 以及 Ether.fi 現金錢包和信用卡。\n\n尋求服務美國市場的質押公司一直因缺乏明確的監管框架而受到阻礙。\n\n但 Ether.fi 希望友善加密貨幣的川普政府能夠在獲得相關許可證後，為其向美國公民提供服務鋪平道路。\n\nSilvagadze 說：「我們實際上很快就會為我們的質押產品和現金產品啟用美國地區。 我們實際上剛剛獲得了一項法律意見，認為我們可以這樣做。」 Ether.fi 也在申請許可證，以便在其團隊運營的歐盟和開曼群島運營。\n\n以太坊是 2017 年牛市和隨後 ICO 繁榮的寵兒，並且是 DeFi 和 NFT 激活 2020-22 年繁榮時期的主要智慧合約鏈。\n\n然而，在本週期中，以太坊網路因其漫長的路線圖而受到批評，因為市場的中心是迷因幣和更快的區塊鏈，例如 Solana。\n\n以太幣目前的交易價格約為 1,965 美元，在過去 12 個月中損失了 40% 的價值。 同時，Solana 的交易價格為 131 美元，在同一時期內僅損失了 25% 的價值。\n\nSilagadze 說：「其中一些 (負面情緒) 顯然是由競爭生態系統策劃的。 Solana 的人每天都在與投資者、分配者和媒體交談，只是在散佈關於以太幣的胡說八道。」\n\n「如果你真的剖析這些論點，它們是不連貫的。 但這些迷因正在流傳，並且產生了影響。」",
    "summaryZh": "重點摘要：\n\n重新質押領域熱度下降，但市場領導者Ether.fi保持領先地位，計劃轉型為加密貨幣新銀行。\nEther.fi最初通過流動性質押代幣(LST)和積分農場吸引大量用戶，TVL一度高達94億美元，目前仍有約50億美元。\n\n\nEther.fi正積極拓展業務，推出整合質押、DeFi策略管理和現金錢包/信用卡功能的行動應用程式，並已在Scroll網路推出Visa卡。\n其長期目標是提供一整套加密原生金融服務，取代傳統銀行。\n\n\n儘管面臨監管挑戰，Ether.fi計劃在美國推出質押和現金產品，並已獲得法律意見支持。\n同時，公司也在申請歐盟和開曼群島的運營許可證。\n\n\n面對以太坊生態的負面情緒，Ether.fi創辦人認為這是競爭對手Solana刻意散佈的。\nEther.fi 期望透過新銀行服務，持續吸引用戶，並在加密貨幣金融領域佔據重要地位。\n\n"
  }
]