[
  {
    "timestamp": 1742777023355
  },
  {
    "id": 1,
    "url": "https://www.coindesk.com//business/2025/03/22/fidelity-files-for-onchain-u-s-treasury-fund-joining-the-asset-tokenization-race",
    "categories": "Finance",
    "title": "Fidelity Files for OnChain U.S. Treasury Fund, Joining the Asset Tokenization Race",
    "content": "Tokenized money market funds has grown sixfold in a year to 4.8 billion, currently led by BlackRock's product.",
    "timeago": "16 hours ago",
    "time": "Updated Mar 23, 2025, 7:57 a.m.  UTC Published Mar 23, 2025, 7:53 a.m.  UTC",
    "author": "By Krisztian Sandor|Edited by Sam Reynolds",
    "contentDetail": "U.S.-based asset manager Fidelity Investments has filed paperwork to register a blockchain-based, tokenized version of its U.S. dollar money market fund, aiming to join the tokenized asset race.\nAccording to a Friday filing to the U.S. Securities and Exchange Commission (SEC), the company seeks to register an \"OnChain\" share class of its Fidelity Treasury Digital Fund (FYHXX) and use blockchains as transfer agent. FYHXX holds cash and U.S. Treasury securities and was launched late last year.\n\nThe OnChain class of the fund currently uses the Ethereum (ETH) network, and the firm may expand to other blockchains in the future, the filing said. The registration is subject to regulatory approval, with the product expected to become effective on May 30.\n\nThe filing happened as global banks and asset managers increasingly put traditional financial instruments such as government bonds, credit, and funds on blockchain rails, a process often referred to as tokenization of real-world assets (RWAs). They do so to pursue operational and efficiency gains and faster, around-the-clock settlements.\n\nFidelity, with $5.8 trillion in assets under management, is the latest traditional financial heavyweight seeking to enter the fast-growing tokenized U.S. Treasuries space.\nBlackrock (BLK), in partnership with digital asset firm Securitize, launched a similar tokenized T-bill fund last March called BUIDL and has become the market leader with nearly $1.5 billion of assets, rwa.xyz data shows.\nFranklin Templeton's fund, which was the first on-chain money market product, gathered $689 million in assets since its 2021 debut.\n\nThe entire tokenized U.S. Treasury market is currently worth $4.77 billion, growing almost 500% over the past year, per rwa.xyz.\n\nFidelity is also one of the largest issuers of spot bitcoin and ether exchange-traded funds (ETF) in the U.S., with its $16.5 billion FBTC and $780 million FETH, per SoSoValue data.\n",
    "titleZh": "富達提交鏈上美國國債基金申請，加入資產代幣化競賽",
    "contentZh": "代幣化貨幣市場基金在一年內成長了六倍，達到 48 億美元，目前由貝萊德的產品領先。",
    "detailZh": "總部位於美國的資產管理公司富達投資（Fidelity Investments）已提交文件，註冊其基於區塊鏈、代幣化的美元貨幣市場基金，旨在加入代幣化資產的競賽。\n\n根據週五提交給美國證券交易委員會（SEC）的文件，該公司尋求註冊其富達美國國債數位基金（Fidelity Treasury Digital Fund，股票代碼：FYHXX）的「OnChain」股份類別，並使用區塊鏈作為轉帳代理。FYHXX持有現金和美國國債，並於去年年底推出。\n\n文件指出，該基金的OnChain類別目前使用以太坊（ETH）網路，且該公司未來可能會擴展到其他區塊鏈。該註冊尚待監管部門批准，預計該產品將於5月30日生效。\n\n提交文件的同時，全球銀行和資產管理公司正日益將政府債券、信貸和基金等傳統金融工具置於區塊鏈之上，這個過程通常被稱為真實世界資產（RWA）的代幣化。他們這樣做是為了追求營運效率和收益，以及更快速、全天候的結算。\n\n富達擁有5.8兆美元的管理資產，是最新一家尋求進入快速成長的代幣化美國國債領域的傳統金融巨頭。\n\n貝萊德（Blackrock，股票代碼：BLK）與數位資產公司Securitize合作，於去年三月推出了一款類似的代幣化T-bill基金，名為BUIDL，並且透過rwa.xyz的數據顯示，該基金已成為市場領導者，擁有近15億美元的資產。\n\n富蘭克林坦伯頓（Franklin Templeton）的基金是首個鏈上貨幣市場產品，自2021年首次亮相以來，已募集了6.89億美元的資產。\n\n根據rwa.xyz的數據，整個代幣化美國國債市場目前的價值為47.7億美元，在過去一年中成長了近500%。\n\n根據SoSoValue的數據，富達也是美國最大的現貨比特幣和以太幣交易所交易基金（ETF）發行商之一，其FBTC持有165億美元，FETH持有7.8億美元。",
    "summaryZh": "富達投資（Fidelity Investments）計劃推出基於區塊鏈的代幣化美元貨幣市場基金，加入真實世界資產（RWA）代幣化競賽。\n富達已向美國證券交易委員會（SEC）註冊其「OnChain」股份類別的富達美國國債數位基金（FYHXX），利用以太坊（ETH）網路作為轉帳代理，並可能擴展至其他區塊鏈。\n此舉旨在提高營運效率、收益，並實現更快速的結算。\n\n\n此舉表明，包括富達在內，全球銀行和資產管理公司正日益積極地將傳統金融工具（如美國國債）代幣化。\n富達是管理資產達5.8兆美元的金融巨頭，希望藉此進入快速成長的代幣化美國國債市場，該市場目前價值47.7億美元，過去一年成長近500%。\n競爭者包括貝萊德（BlackRock）和富蘭克林坦伯頓（Franklin Templeton），貝萊德的BUIDL基金已成為市場領導者。\n 富達同時也是美國領先的現貨比特幣和以太幣 ETF 發行商。\n\n"
  },
  {
    "id": 2,
    "url": "https://www.coindesk.com//policy/2025/03/21/the-sec-resets-its-crypto-relationship",
    "categories": "Policy",
    "title": "The SEC Resets Its Crypto Relationship",
    "content": "The SEC's Crypto Task Force held a roundtable Friday to air out the issues with how the crypto world interacts with securities laws.",
    "timeago": "Mar 22, 2025",
    "time": "Updated Mar 21, 2025, 11:29 p.m.  UTC Published Mar 22, 2025, 12:30 p.m.  UTC",
    "author": "By Nikhilesh De",
    "contentDetail": "The U.S. Securities and Exchange Commission is looking to reset its relationship with the crypto industry, even before a permanent chair is confirmed by Congress. The latest effort was Friday's roundtable, hosted at the SEC's headquarters in Washington, D.C. and featuring a dozen attorneys representing different views and positions within the crypto industry.\n\nYou’re reading State of Crypto, a CoinDesk newsletter looking at the intersection of cryptocurrency and government. Click here to sign up for future editions.\n\nThe SEC's reset began when Acting Chair Mark Uyeda launched a crypto task force and oversaw his agency withdraw Staff Accounting Bulletin 121, drop a number of ongoing lawsuits, pause a few more and publish multiple staff statements about how the agency might look at memecoins and proof-of-work mining.\nThe SEC is arguably the most important federal regulator in crypto at the moment. While its sister agency, the Commodity Futures Trading Commission, may be the regulator that might one day oversee crypto spot markets, right now it's the SEC that most companies in the sector look to for guidance on what, exactly, it is they can do.\nThe roundtable was split into two portions (three, if you count introductory remarks from the three commissioners): A roughly 90-minute moderated panel discussion, led by former SEC Commissioner and Paredes Strategies founder Troy Paredes, and a 90-minute town hall still moderated by Paredes but featuring questions from the general public.\n\nYou can read CoinDesk's coverage of the panel discussion at this link.\n\nThough the central question during the discussion was — as it has been for years — when and how exactly is a crypto or crypto transaction a security, panelists touched on everything from the role of crypto in boosting ransomware to how exactly companies should operate.\n\nChris Brummer, the CEO of Bluprynt and professor at Georgetown Law, opened up the discussion with his analysis of what the Howey Test actually means: We're basically saying when you have savings, there's an issue of investor protection. The common enterprise prong that we're all familiar with is really addressing a kind of providing problem.\"\n\n\"It really just goes to information asymmetries, and then the question of profits goes to investor psychology, greed and fear, the kinds of things that can distort decision-making,\" he said. \"And basically, when you have all those factors together, you have a mandated disclosure [rule].\"\n\nThe SEC's approach thus far has limited a number of crypto projects, Delphi Ventures General Counsel Sarah Brennan said. While many crypto projects are intended to have a broad initial distribution, \"the specter of the applications of securities laws\" means many projects act more like they'll go public than actually embrace the crypto aspects of their projects.\n\n\"We see more and more the token is the product … there's different ways that people are artificially supporting price and it's generally been, I'd say, sort of toxic to the market,\" she said.\n\nJohn Reed Stark, a former SEC attorney, said that the \"economic reality of the transaction\" is critical.\n\n\"However you want to look at it, the people buying crypto are not collectors,\" he said. \"We all know that they're investors, and the mission of the SEC is to protect investors.\"\n\nIt remains to be seen how the SEC's efforts will continue, but the agency is taking a more active role in publicly engaging with these questions and the industry seems to be responding. The SEC auditorium was about three-quarters full at times, to say nothing of anyone who tuned into the livestream.\n\n• As Congress Talks Up Its Earth-Shaking Crypto Bill, Regulators Are Already at Work: Federal agencies aren't waiting for Congress or even their permanent heads to get busy with crypto policymaking, Jesse Hamilton noted in this prescient analysis which came ahead of the SEC's PoW mining statement and OCC's reputational risk update.\n• Proof-of-Work Crypto Mining Doesn’t Trigger Securities Laws, SEC Says: Pooled and solo proof-of-work mining is outside the SEC's jurisdiction, the agency said in a staff statement.\n• U.S. Bank Agency Cuts 'Reputational Risk' From Exams After Crypto Sector Cites Issues: The Office of the Comptroller of the Currency removed \"reputational risk\" from its supervision handbook, it told national banks on Thursday.\n• XRP Zooms 10% as Garlinghouse Says SEC Is Dropping Case Against Ripple: Ripple CEO Brad Garlinghouse said the SEC agreed to drop its appeal of a July 2023 ruling that said Ripple did not violate federal securities laws in selling XRP to retail investors by making it available through exchanges, and that the case itself is close to an end.\n• Digital Chamber Gets New Chief as Crypto Lobbyists Embrace Friendlier Washington: Digital Chamber founder and CEO Perianne Boring is stepping down next month and becoming the chair of its board. The lobby organization's president, Cody Carbone, will take over as CEO.\n• Crypto Exchange Bithumb Raided by South Korean Prosecutors Over Embezzlement Allegations: Report: South Korean prosecutors have launched an investigation into crypto exchange Bithumb, looking into embezzlement allegations.\n• Inside Pump.fun's Plan to Dominate Solana DeFi Trading: Pump.fun is launching a token swap service in an effort to get a slice of the fees generated by automated market makers on Solana.\n• Gotbit Founder Aleksei Andriunin Pleads Guilty to Wire Fraud, Market Manipulation: Aleksei Andriunin, the Russian national who told CoinDesk in 2019 that he ran a wash trading service to make cryptocurrencies appear to have a greater liquidity and market capitalization than they actually do, pleaded guilty to market manipulation and wire fraud charges in a plea deal.\n• Nasdaq Shift to Round-The-Clock Stock Trading Partly Due to Crypto, Says Exchange Executive: Nasdaq and the New York Stock Exchange are both working toward round-the-clock trading at least in part due to crypto trading already being round-the-clock, Nasdaq's head of U.S. Equities and Exchange-traded Products Giang Bui said.\n• SEC Chair Nominee Paul Atkins to Face Senate Panel Next Week: SEC Chair nominee Paul Atkins and Comptroller nominee Jonathan Gould will face the Senate Banking Committee for their confirmation hearing next week.\n• U.S. Government Removes Tornado Cash Sanctions: A few months after the Fifth Circuit Court of Appeals ruled that the Treasury Department's Office of Foreign Asset Control couldn't sanction smart contracts, OFAC removed its sanctions against crypto mixer Tornado Cash.\n\nTuesday\n• 15:30 UTC (11:30 a.m. ET) The federal judge overseeing the U.S. Department of Justice's case against Samourai Wallet's founders held a status conference hearing in the case. Per my colleague Cheyenne Ligon, who attended, the 7-minute long hearing addressed a few procedural matters but did not delve into the substance of the case.\nThursday\n• 14:40 UTC (10:40 a.m. ET) U.S. President Donald Trump spoke to the audience at the Digital Asset Summit via a brief, pre-taped video largely reiterating comments he previously made at the White House crypto summit on March 7.\nFriday\n• 17:00 UTC (1:00 p.m. ET) The U.S. Securities and Exchange Commission held a roundtable event with legal experts from the crypto industry and SEC staff.\n• (Reuters) Another strain of bird flu — this time H7N9 — has hit the U.S. for the first time since 2017. This is on top of the ongoing H5N1 epidemic.\n• (CNN) Amtrak CEO Stephen Gardner said he would be stepping down from leading the quasi-public transit company at the White House's direction.\n• (Bloomberg) Coinbase is in advanced talks to acquire derivatives platform Deribit, Bloomberg reported, following CoinDesk's reporting last month that the exchange was interested in the firm.\n• (Wired) A former Meta employee wrote a tell-all book about her experiences at the company and Meta is going all out to limit its distribution. Careless People has since risen to become a best-seller on Amazon.\n• (Bloomberg) Bloomberg profiled New York Democrat Kirsten Gillibrand's role in pushing for crypto legislation in the Senate.\n• (Politico) The Trump administration's plans for USAID include reforming it and \"leverag[ing] blockchain technology to secure transactions,\" though this document Politico obtained does not include a lot more detail. \"All distributions would also be secured and traced via blockchain technology to radically increase security, transparency and traceability,\" the document says. If you're one of the individuals pushing for blockchain integration with the U.S. government, let's chat.\n• (The Guardian) The Trump administration renditioned more than 200 men of Venezuelan origin to an El Salvadorian prison, potentially in violation of a court order and without holding any hearings or trials. While the administration said in public statements that all 238 men had ties to the Tren de Aragua gang which in turn was taking direction from Venezuela's government, officials said in court documents that many of the people flown to El Salvador did not have criminal records. Family members of many of these individuals say they were not criminals and did not have gang ties. Some of the individuals reportedly signed deportation papers and expected to be flown back to Venezuela. U.S. intelligence agencies seemingly also found that TdA was not tied to the Venezuelan government, the Times reported.\n\n\n\nIf you’ve got thoughts or questions on what I should discuss next week or any other feedback you’d like to share, feel free to email me at nik@coindesk.com or find me on Bluesky @nikhileshde.bsky.social.\n\nYou can also join the group conversation on Telegram.\n\nSee ya’ll next week!\n",
    "titleZh": "美國證券交易委員會重塑其加密貨幣關係 (or 美國證券交易委員會重新調整其加密貨幣關係)",
    "contentZh": "美國證券交易委員會（SEC）的加密貨幣工作組週五舉行了一場圓桌會議，旨在探討加密貨幣領域與證券法規互動所產生的問題。",
    "detailZh": "美國證券交易委員會(SEC)正尋求重塑與加密貨幣產業的關係，即便國會尚未確認正式主席人選。最新的努力是週五在華盛頓特區SEC總部舉行的圓桌會議，由十幾位律師代表加密貨幣產業內不同的觀點和立場參與。\n\n您正在閱讀State of Crypto，這是CoinDesk關注加密貨幣與政府交集的電子報。點擊此處訂閱未來版本。\n\nSEC的重塑始於代理主席Mark Uyeda啟動加密貨幣任務小組，並監督其機構撤回員工會計公告121、撤銷多起進行中的訴訟、暫停一些訴訟，並發布多份關於該機構可能如何看待迷因幣和工作量證明挖礦的員工聲明。\n\n目前，SEC可以說是加密貨幣領域最重要的聯邦監管機構。雖然其姊妹機構，商品期貨交易委員會(CFTC)可能是未來有一天會監管加密貨幣現貨市場的監管機構，但現在加密貨幣領域的大多數公司都向SEC尋求指導，以了解他們究竟可以做什麼。\n\n圓桌會議分為兩個部分（如果算上三位委員的介紹性發言，則為三個部分）：一個約90分鐘的經過主持的小組討論，由前SEC委員兼Paredes Strategies創辦人Troy Paredes主持；以及一個90分鐘的市民大會，仍然由Paredes主持，但以公眾提出的問題為主。\n\n您可以在此連結閱讀CoinDesk對小組討論的報導。\n\n儘管討論的核心問題一如既往——加密貨幣或加密貨幣交易何時以及如何成為一種證券——但小組成員觸及了從加密貨幣在助長勒索軟體中的作用，到公司應該如何運營等各個方面。\n\nBluprynt執行長兼喬治城大學法學院教授Chris Brummer以他對Howey Test（豪威測試）的分析開啟了討論：我們基本上是在說，當您有儲蓄時，就會出現投資者保護的問題。我們都熟悉的共同企業部分實際上是在解決一種提供問題。\n\n他說：「它實際上只是涉及資訊不對稱，然後利潤問題涉及投資者的心理、貪婪和恐懼，這些事情可能會扭曲決策。基本上，當你把所有這些因素放在一起時，你就有了強制性披露[規則]。」\n\nDelphi Ventures總法律顧問Sarah Brennan表示，SEC迄今為止的做法限制了一些加密貨幣項目。儘管許多加密貨幣項目都旨在進行廣泛的初始分發，「證券法適用的幽靈」意味著許多項目的行為更像是要公開上市，而不是真正擁抱其項目的加密貨幣方面。\n\n她說：「我們越來越多地看到代幣就是產品……人們正在以不同的方式人為地支持價格，我認為這通常對市場有毒。」\n\n前SEC律師John Reed Stark表示，「交易的經濟實質」至關重要。\n\n他說：「無論你想怎麼看，購買加密貨幣的人都不是收藏家。我們都知道他們是投資者，而SEC的使命是保護投資者。」\n\nSEC的努力將如何繼續還有待觀察，但該機構正在採取更積極主動的角色，公開參與這些問題，而該行業似乎正在做出回應。SEC禮堂有時幾乎坐滿了四分之三，更不用說任何觀看直播的人了。\n\n• 當國會談論其震驚世界的加密貨幣法案時，監管機構已經在工作了：Jesse Hamilton在這篇先見之明的分析中指出，聯邦機構並沒有等待國會甚至其常任負責人忙於制定加密貨幣政策，這份分析是在SEC發布工作量證明挖礦聲明和OCC更新聲譽風險之前發布的。\n• SEC稱，工作量證明加密貨幣挖礦不會觸發證券法：該機構在一份員工聲明中表示，集體和單獨的工作量證明挖礦超出了SEC的管轄範圍。\n• 美國銀行機構在加密貨幣行業提出問題後，從審查中刪除「聲譽風險」：貨幣監理署(OCC)於週四告知各國銀行，已將「聲譽風險」從其監管手冊中刪除。\n• Garlinghouse表示SEC正在放棄對Ripple的訴訟，XRP飆升10%：Ripple執行長Brad Garlinghouse表示，SEC同意放棄對2023年7月一項裁決的上訴，該裁決稱Ripple通過交易所銷售XRP給散戶投資者並未違反聯邦證券法，並且此案本身即將結束。\n• 加密貨幣遊說者擁抱更友善的華盛頓，數位商會迎來新任負責人：數位商會創辦人兼執行長Perianne Boring將於下個月卸任，並擔任董事會主席。該遊說組織的總裁Cody Carbone將接任執行長。\n• 據報導，韓國檢察官因挪用公款指控突擊搜查加密貨幣交易所Bithumb：韓國檢察官已對加密貨幣交易所Bithumb展開調查，調查挪用公款的指控。\n• Pump.fun主導Solana DeFi交易的計畫內幕：Pump.fun正在推出代幣交換服務，試圖從Solana上自動化做市商產生的費用中分一杯羹。\n• Gotbit創辦人Aleksei Andriunin承認電匯詐欺、市場操縱罪名：Aleksei Andriunin是一位俄羅斯國民，他於2019年告訴CoinDesk，他經營著一項洗售交易服務，使加密貨幣看起來比實際擁有更大的流動性和市值，他在一項認罪協議中承認了市場操縱和電匯詐欺罪名。\n• 納斯達克轉向全天候股票交易部分原因是加密貨幣，交易所高管表示：納斯達克美國股票和交易所交易產品負責人Giang Bui表示，納斯達克和紐約證券交易所都在朝著全天候交易的方向努力，至少部分原因是加密貨幣交易已經是全天候的。\n• 美國證券交易委員會主席提名人Paul Atkins將於下週在參議院委員會面臨質詢：美國證券交易委員會主席提名人Paul Atkins和審計長提名人Jonathan Gould將於下週在參議院銀行委員會面臨確認聽證會。\n• 美國政府取消對Tornado Cash的制裁：在第五巡迴上訴法院裁定財政部外國資產管制辦公室(OFAC)不得制裁智慧合約幾個月後，OFAC取消了對加密貨幣混合器Tornado Cash的制裁。\n\n週二\n• 15:30 UTC（美國東部時間上午11:30）負責審理美國司法部針對Samourai Wallet創辦人案件的聯邦法官舉行了案件狀態會議聽證會。據我的同事Cheyenne Ligon說，她參加了聽證會，這場7分鐘的聽證會解決了一些程序問題，但沒有深入探討案件的實質內容。\n週四\n• 14:40 UTC（美國東部時間上午10:40）美國總統唐納·川普透過一段簡短的預先錄製的影片向數位資產峰會的聽眾發表講話，主要重申了他先前在3月7日白宮加密貨幣峰會上發表的評論。\n週五\n• 17:00 UTC（美國東部時間下午1:00）美國證券交易委員會與來自加密貨幣產業和SEC員工的法律專家舉行了一場圓桌會議。\n• （路透社）另一種禽流感病毒——這次是H7N9——自2017年以來首次襲擊美國。這是繼持續的H5N1疫情之後發生的。\n• （CNN）美國鐵路公司執行長Stephen Gardner表示，他將在白宮的指示下辭去這家準公共交通公司的領導職務。\n• （彭博社）彭博社報導，Coinbase正在就收購衍生品平台Deribit進行深入談判，此前CoinDesk上個月報導稱，該交易所對該公司感興趣。\n• （Wired）一名前Meta員工寫了一本關於她在該公司經歷的揭露真相的書，Meta正全力限制其發行。此後，《Careless People》已躍升為亞馬遜暢銷書。\n• （彭博社）彭博社介紹了紐約民主黨人Kirsten Gillibrand在推動參議院加密貨幣立法方面所扮演的角色。\n• （Politico）川普政府對美國國際開發署(USAID)的計畫包括改革該機構和「利用區塊鏈技術來確保交易安全」，儘管Politico獲得的這份文件沒有包含更多細節。「所有分發也將透過區塊鏈技術進行保護和追蹤，以大幅提高安全性、透明度和可追溯性，」該文件寫道。如果您是推動區塊鏈與美國政府整合的個人之一，讓我們聊聊吧。\n• （衛報）川普政府將200多名委內瑞拉裔男子引渡到薩爾瓦多監獄，可能違反了法院命令，且沒有舉行任何聽證會或審判。儘管政府在公開聲明中表示，所有238名男子都與委內瑞拉政府指揮的Tren de Aragua幫派有聯繫，但官員在法庭文件中表示，許多被送往薩爾瓦多的人沒有犯罪記錄。許多這些人的家屬說他們不是罪犯，也沒有幫派關係。據報導，其中一些人簽署了驅逐令，並期望被遣返回委內瑞拉。據《泰晤士報》報導，美國情報機構似乎也發現TdA與委內瑞拉政府沒有聯繫。\n\n如果您對我下週應該討論什麼有想法或問題，或者您想分享任何其他反饋，請隨時發送電子郵件至nik@coindesk.com或在Bluesky上找到我 @nikhileshde.bsky.social。\n\n您也可以加入 Telegram 上的群組討論。\n\n下週再見！",
    "summaryZh": "美國證券交易委員會(SEC)正積極重塑與加密貨幣產業的關係，即使主席人選尚未確定。\n主要動作包括：\n\n*   **舉辦圓桌會議：** SEC召集加密貨幣產業的律師們舉行會議，討論加密貨幣監管議題，核心問題圍繞「何時以及如何將加密貨幣或加密貨幣交易視為證券」。\n\n*   **代理主席主導：** 代理主席Mark Uyeda啟動加密貨幣任務小組，撤回部分公告，暫停訴訟，並發布對迷因幣和工作量證明挖礦的聲明。\n\n*   **探討核心問題：** 會議觸及廣泛議題，包括加密貨幣在勒索軟體中的作用、公司運營方式、豪威測試分析，以及代幣經濟模型對市場的影響。\n\n*   **監管態度轉變：** SEC似乎更積極主動地參與加密貨幣領域，而產業也積極回應。\nSEC的舉動包括撤銷對智慧合約Tornado Cash的制裁，並審查對Ripple訴訟的上訴，以及OCC刪除監管手冊中的「聲譽風險」。\n\n*   **其他動態：** 同時，韓國檢察官突襲搜查Bithumb交易所，納斯達克轉向全天候股票交易，部分原因是加密貨幣的影響。\n川普政府時期的一些政策也在受到審查，例如取消對Tornado Cash的制裁。\n\n\n總體而言，SEC正在積極探索如何監管加密貨幣產業，並與相關方進行溝通。\n\n"
  },
  {
    "id": 3,
    "url": "https://www.coindesk.com//policy/2025/03/21/sec-earnest-about-finding-workable-crypto-policy-commissioners-say-at-roundtable",
    "categories": "Policy",
    "title": "SEC 'Earnest' About Finding Workable Crypto Policy, Commissioners Say at Roundtable",
    "content": "The Securities and Exchange Commission's first gathering on crypto issues kicked off with assurances from commissioners that they're aiming to set effective policy.",
    "timeago": "Mar 21, 2025",
    "time": "Updated Mar 21, 2025, 8:13 p.m.  UTC Published Mar 21, 2025, 6:30 p.m.  UTC",
    "author": "By Jesse Hamilton, Nikhilesh De|Edited by Benjamin Schiller",
    "contentDetail": "WASHINGTON, D.C. — The staff at the U.S. Securities and Exchange Commission has embraced the chance to finally work with the crypto industry to hash out policy for overseeing digital assets transactions, said Commissioner Hester Peirce, the head of the agency's crypto task force.\n\nThe securities regulator is ready \"to seek earnestly to find a workable framework,\" Peirce said at the agency's first crypto-focused roundtable on Friday. \"I think we're ready for the spring ahead,\" she said, referring to the title of the day's event, the \"Spring Sprint Toward Crypto Clarity.\"\n\nThe task, according to Peirce: \"Can we translate the characteristics of a security into a simple taxonomy that will cover the many different types of crypto assets that exist today and may exist in the future?\"\n\n\nMark Uyeda, the agency's acting chairman, told reporters that despite recent SEC policy statements that certain areas of the crypto sector aren't subject to securities laws — memecoins and mining, so far — it's a \"definitely possibility\" that others will be defined as securities.\n\n\"We're moving on multiple tracks here,\" he said in answer to a question from CoinDesk. Each statement issued so far \"ultimately is a staff statement\" that doesn't have legal backing, but he said the roundtable represents the entire commission — currently three members — looking at what a \"potential commission interpretation might look like.\"\n\nIn his opening remarks at the event, Uyeda, who was appointed by President Donald Trump as the SEC awaits a Senate confirmation of Paul Atkins, argued that the agency should have been more willing in recent years to make such interpretations public.\n\n\"When judicial opinions have created uncertainty from our participants in the past, the commission and its staff have stepped in to provide guidance,\" Uyeda said. \"This approach of using common rulemaking for explaining the commission's process or releases rather than enforcement actions, should have been considered for classifying crypto assets under the federal security laws.\"\n\nPanel discussion\n\nThe panel discussion saw a dozen securities attorneys in the crypto sector weigh in on the specific issues they saw as they advised companies.\n\n\"What's the biggest question that you face in trying to wrestle with this question?,\" moderator Troy Paredes, a former SEC commissioner who now runs consulting firm Paredes Strategies, asked Sarah Brennan, the general counsel at Delphi Ventures and one of the 11 panelists.\n\n\"The specter of the application of securities laws has moved early-stage projects in the market to sort of take an arc very similar to [initial public offerings], where they stay private longer,\" she replied.\n\n\"These assets in the traditional model are designed to have wide, broad early distribution and most of the market is hedging that on the application of securities laws, so it ends up looking a lot like your traditional markets where people will marshal their way to an exchange listing without that broad dissemination or price support or actually fully launching the technology.\"\n\nThe panel featured critics of the industry alongside attorneys who have worked to develop the sector.\n\n\"Whether you're talking yield farms or ostrich farms or orange groves, the whole point of securities regulation was to wrap that all up into a very big, broad, principles-based regulation,\" former SEC attorney John Reed Stark said. His concern is that, even in 2025, much of the market lacks utility.\n\n\"If it all went away tomorrow and you weren't speculating in it, you wouldn't care,\" he said.\n\nLegislator questions\n\nAhead of the roundtable, Sen. Elizabeth Warren and Rep. Jake Auchincloss, both Massachusetts Democrats, wrote an open letter to Uyeda asking about the SEC's staff statement on memecoins and how it was developed.\n\nThe letter asked whether anyone at the SEC communicated with the White House about the statement, whether the White House's crypto working group had directed the SEC to do anything and why the staff statement was not built into formal rulemaking.\n\nWarren and Auchincloss also asked the SEC to explain how it would specifically define memecoins as distinct from \"general cryptocurrency,\" how it would distinguish between actual memecoins and memecoins that don't meet the staff statement, and which memecoins the SEC analyzed in drafting its staff statement.\n\nNFTs next?\n\nPeirce told reporters on the event's sidelines that a next possibility for another agency crypto policy statement (following recent statements for memecoins and mining) could be non-fungible tokens. She said NFTs could probably benefit from clarity on the agency's thinking.\n\n\"I think we'll see that we could do it on NFTs, as well,\" she told reporters on the sidelines of the agency's crypto roundtable on Friday. \"We could have done that a long time ago.\"\n\nWhen asked by CoinDesk whether non-binding, unofficial staff statements are the way to approach policy signals from the agency, she said this is a response to recent years in which the agency was reticent to talk about any of it.\n\n\"There is certainly a role for notice-and-comment rulemaking. but I think not when you're just saying, 'This is how we're looking at the law,'\" she said. \"You don't need that.\"\n\nShe also addressed reports that federal budget slashing will lead to a cut of SEC staff of hundreds of people.\n\n\"It's always sad to me when you lose someone with a lot of experience, but people do come and go from the SEC,\" she said. \"They do retire, and so we have to have a deep bench.\"\n\nUPDATE (March 21, 2025, 20:12 UTC): Adds comments from Hester Peirce.\n",
    "titleZh": "美國證券交易委員會委員於圓桌會議表示，該機構「認真」尋求可行的加密貨幣政策。",
    "contentZh": "美國證券交易委員會首次舉行的加密貨幣議題會議，以委員們保證他們旨在制定有效的政策作為開端。",
    "detailZh": "華盛頓特區 — 美國證券交易委員會（SEC）的職員們已經擁抱了與加密貨幣產業合作的機會，共同研擬監管數位資產交易的政策，該委員會委員海絲特·皮爾斯（Hester Peirce），同時也是該機構加密貨幣工作小組的負責人表示。\n\n證券監管機構已準備好「認真尋求可行的框架」，皮爾斯在該機構週五舉行的首次加密貨幣主題圓桌會議上表示。「我認為我們已為即將到來的春天做好準備，」她說，指的是當天活動的標題「邁向加密貨幣清晰化的春季衝刺」。\n\n皮爾斯表示，目前的任務是：「我們能否將證券的特性轉化為一個簡單的分類法，涵蓋當今存在以及未來可能存在的眾多不同類型的加密資產？」\n\n該機構代理主席馬克·宇田（Mark Uyeda）告訴記者，儘管 SEC 最近的政策聲明表示，加密貨幣領域的某些領域不受證券法的約束 —— 到目前為止包括迷因幣和挖礦 —— 但其他領域「絕對有可能」被定義為證券。\n\n「我們正在多軌道上推進，」他在回答 CoinDesk 的提問時說道。迄今為止發布的每份聲明「最終都是一份職員聲明」，沒有法律效力，但他表示，圓桌會議代表了整個委員會——目前有三名成員——正在研究「潛在的委員會解釋可能是什麼樣子」。\n\n宇田由前總統唐納·川普（Donald Trump）任命，SEC 正等待參議院確認保羅·阿特金斯（Paul Atkins）的任命。他在活動的開幕詞中表示，近年來，該機構本應更願意公開發布此類解釋。\n\n「過去，當司法判決給我們的參與者帶來不確定性時，委員會及其職員會介入提供指導，」宇田說。「這種使用通用規則制定來解釋委員會的流程或發布，而不是採取執法行動的方法，本應被考慮用於根據聯邦證券法對加密資產進行分類。」\n\n小組討論\n\n小組討論中，十幾位加密貨幣領域的證券律師就他們在為公司提供諮詢時遇到的具體問題發表了意見。\n\n「在試圖解決這個問題時，您面臨的最大問題是什麼？」主持人特洛伊·帕雷德斯（Troy Paredes）問道，他曾是 SEC 委員，現在經營諮詢公司 Paredes Strategies。他問的是 Delphi Ventures 的法律總顧問莎拉·布倫南（Sarah Brennan），她是 11 位小組成員之一。\n\n「證券法規適用的陰影已經促使市場上早期階段的項目採取與 [首次公開募股] 非常相似的發展軌跡，它們會更長時間地保持私有狀態，」她回答說。\n\n「這些資產在傳統模式中旨在進行廣泛、早期的分佈，而市場上的大多數人都在對證券法規的適用進行對沖，因此最終看起來很像傳統市場，人們會努力促成交易所上市，而沒有這種廣泛的傳播或價格支持，或者實際上完全啟動該技術。」\n\n小組成員包括該行業的批評者以及致力於發展該行業的律師。\n\n「無論您談論的是收益農場、鴕鳥農場還是橘子園，證券監管的重點都是將所有這些都納入一個非常龐大、廣泛且基於原則的監管中，」前 SEC 律師約翰·里德·斯塔克（John Reed Stark）說道。他擔心的是，即使到了 2025 年，市場上的大部分仍然缺乏實用性。\n\n「如果明天一切都消失了，而您沒有在其中投機，您就不會在意，」他說。\n\n立法者提問\n\n在圓桌會議之前，麻薩諸塞州民主黨參議員伊莉莎白·華倫（Elizabeth Warren）和眾議員傑克·奧金克洛斯（Jake Auchincloss）向宇田發出了一封公開信，詢問 SEC 關於迷因幣的職員聲明以及該聲明是如何制定的。\n\n信中詢問 SEC 是否有人就該聲明與白宮溝通，白宮的加密貨幣工作組是否指示 SEC 做任何事情，以及為什麼該職員聲明沒有納入正式的規則制定。\n\n華倫和奧金克洛斯還要求 SEC 解釋如何具體地將迷因幣與「一般加密貨幣」區分開來，如何區分實際的迷因幣和不符合職員聲明的迷因幣，以及 SEC 在起草職員聲明時分析了哪些迷因幣。\n\n下一個是 NFT 嗎？\n\n皮爾斯在活動場邊告訴記者，繼最近關於迷因幣和挖礦的聲明之後，該機構可能發布的下一個加密貨幣政策聲明可能是關於非同質化代幣（NFT）。她表示，NFT 可能會受益於該機構對此問題的明確思考。\n\n「我認為我們會看到我們也可以對 NFT 這樣做，」她在週五舉行的該機構加密貨幣圓桌會議場邊告訴記者。「我們本可以很久以前就這樣做了。」\n\n當 CoinDesk 詢問，非約束性的、非官方的職員聲明是否是該機構發出政策信號的方式時，她表示，這是對近年來該機構不願談論任何相關問題的回應。\n\n「當然，通知和評論規則制定發揮著作用，但我認為當您只是說『我們是這樣看待法律的』時，則不需要規則制定，」她說。「您不需要那樣做。」\n\n她還談到了聯邦預算削減將導致 SEC 裁員數百人的報導。\n\n「當你失去一個經驗豐富的人時，我總是感到難過，但人們確實會在 SEC 來來去去，」她說。「他們確實會退休，所以我們必須擁有一個深厚的後備力量。」\n\n更新（2025 年 3 月 21 日，世界標準時間 20:12）：增加海絲特·皮爾斯的評論。",
    "summaryZh": "美國證券交易委員會 (SEC) 正在積極探索與加密貨幣產業合作的可能性，以制定更清晰的數位資產監管框架。\n委員海絲特·皮爾斯表示，SEC已準備好認真尋求可行的方案，並考慮將證券特性轉化為簡單的分類法，涵蓋各種加密資產。\n\n\n代理主席馬克·宇田指出，儘管SEC發布了關於迷因幣和挖礦的政策聲明，表示其不受證券法約束，但其他加密貨幣領域仍有可能被定義為證券，並強調SEC正在多軌道推進。\n宇田認為，過去 SEC 本應更積極地發布指導，以解釋聯邦證券法對加密資產的分類。\n\n\n圓桌會議中，加密貨幣領域的律師指出，證券法規的適用使得早期階段的加密項目發展軌跡與首次公開募股(IPO)類似，限制了其早期廣泛分佈。\n前 SEC 律師表示，證券監管的重點應該是涵蓋所有加密資產，無論其名稱如何。\n\n\n此外，議員已致信 SEC 詢問關於迷因幣聲明，並要求解釋迷因幣與一般加密貨幣的區別。\n皮爾斯表示，SEC 可能會發布關於非同質化代幣 (NFT) 的政策聲明，認為 NFT 可以從明確的監管框架中受益。\n她認為，發布職員聲明是 SEC 回應近年來不願談論加密貨幣相關問題的一種方式。\n\n"
  },
  {
    "id": 4,
    "url": "https://www.coindesk.com//business/2025/03/21/coinbase-could-be-near-multi-billion-dollar-deal-for-deribit-bloomberg",
    "categories": "Finance",
    "title": "Coinbase Could Be Near Multi-Billion Dollar Deal for Deribit: Bloomberg",
    "content": "Consummation of an acquisition would greatly advance Coinbase's push into the crypto derivatives market.",
    "timeago": "Mar 21, 2025",
    "time": "Updated Mar 21, 2025, 7:43 p.m.  UTC Published Mar 21, 2025, 5:56 p.m.  UTC",
    "author": "By Stephen Alpher",
    "contentDetail": "Animal spirits in the crypto industry continue to be evident amid the eased regulatory stance of the Trump administration, with leading U.S. spot exchange Coinbase (COIN) in advanced acquisition talks with leading global derivatives exchange Deribit, reports Bloomberg.\nAccording to the story, the companies have notified Dubai regulators (where Deribit is licensed) about the discussions.\nBloomberg earlier this year — alongside rumors that Kraken was discussing an acquisition of Deribit — reported Deribit could be valued in the area of $4 billion to $5 billion.\nMostly known for its spot trading business, Coinbase (COIN) would be making a big push into the highly profitable crypto derivatives market with a purchase of Deribit, which saw trading volume in 2024 of nearly $1.2 trillion — almost double that of the year prior.\nEarlier this week, another U.S. crypto exchange — Kraken — boosted its derivatives business with a $1.5 billion deal to purchase Ninja Trader.\n\n",
    "titleZh": "彭博：Coinbase 或將以數十億美元收購 Deribit",
    "contentZh": "完成收購將大大推進 Coinbase 進軍加密貨幣衍生品市場的進程。",
    "detailZh": "在川普政府放鬆監管立場的背景下，加密貨幣產業的投機情緒依然明顯。彭博社報導稱，美國領先的現貨交易所 Coinbase (COIN) 正與全球領先的衍生品交易所 Deribit 進行深入的收購談判。\n\n報導指出，兩家公司已將討論情況通知了杜拜監管機構 (Deribit 在此獲得許可)。\n\n彭博社今年稍早曾報導，除了有傳言稱 Kraken 也在討論收購 Deribit 之外，Deribit 的估值可能在 40 億至 50 億美元之間。\n\nCoinbase (COIN) 主要以其現貨交易業務聞名，若收購 Deribit，將大力進軍利潤豐厚的加密貨幣衍生品市場。Deribit 在 2024 年的交易量接近 1.2 兆美元，幾乎是前一年的兩倍。\n\n本週稍早，另一家美國加密貨幣交易所 Kraken 以 15 億美元的交易收購了 Ninja Trader，從而提升了其衍生品業務。",
    "summaryZh": "在加密貨幣監管環境相對寬鬆的背景下，Coinbase正積極尋求擴張。\n根據報導，Coinbase正與全球領先的加密貨幣衍生品交易所Deribit進行深入收購談判，並已通知杜拜監管機構。\n儘管Deribit的估值高達40至50億美元，且先前也有Kraken傳出有意收購，Coinbase仍積極推進。\nCoinbase以現貨交易聞名，收購Deribit將使其強勢進入利潤豐厚的衍生品市場，Deribit在2024年交易量已接近1.2兆美元。\n值得注意的是，Kraken近期也以15億美元收購Ninja Trader，顯示美國加密貨幣交易所正積極擴展其衍生品業務版圖。\n總體而言，加密貨幣交易所正積極擴張其產品線，尤其是在高利潤的衍生品領域，這反映了市場對加密貨幣衍生品交易的強勁需求。\n\n"
  },
  {
    "id": 5,
    "url": "https://www.coindesk.com//policy/2025/03/21/south-korea-plans-sanctions-against-bitmex-kucoin-others-report",
    "categories": "Policy",
    "title": "South Korea Plans Sanctions Against BitMEX, KuCoin, Others: Report",
    "content": "The Financial Intelligence Unit (FIU) classified a number of exchanges who are not registered as targets for sanctions",
    "timeago": "Mar 21, 2025",
    "time": "Updated Mar 21, 2025, 4:48 p.m.  UTC Published Mar 21, 2025, 4:40 p.m.  UTC",
    "author": "By Jamie Crawley|Edited by Stephen Alpher",
    "contentDetail": "South Korean financial authorities are planning sanctions against crypto exchanges who are operating illegally in the country, business newspaper Hankyung reported on Friday.\nThe Financial Intelligence Unit (FIU) classified a number of exchanges who are not registered as Virtual Asset Service Providers (VASPs) as targets for sanctions, according to the report.\nThe exchanges targeted - BitMEX, KuCoin, CoinW, Bitunix and KCEX - have been found to be operating Korean-language websites without reporting to FIU. For that reason, they are classed as illegal businesses, as per the country's regulations.\n\"We are currently reviewing blocking access to unreported overseas exchanges that are providing services to domestic investors through consultation with the Korea Communications Standards Commission,\" an FIU official said, accordinh to the report.\n\"We are organizing damage cases and related data to strengthen communication between authorities, and we expect to see tangible measures taken within this year.\"\nBitMEX, KuCoin and CoinW did not respond to CoinDesk's request for comment.\nLast month, South Korean crypto exchange Upbit was prohibited from allowing new customers to transfer assets to its platform for three months due to non-compliance with its obligations as a regulated provider.\nRead More: Crypto Exchange Bithumb Raided by South Korean Prosecutors Over Embezzlement Allegations: Report\n",
    "titleZh": "據報導，南韓計劃對BitMEX、KuCoin等實施制裁。",
    "contentZh": "金融情報室（FIU）已將一些未註冊的交易所列為制裁對象。",
    "detailZh": "據韓國商業報紙《韓國經濟新聞》週五報導，韓國金融當局計劃對在該國非法營運的加密貨幣交易所實施制裁。\n\n報導指出，金融情報機構 (FIU) 已將一些未註冊為虛擬資產服務提供商 (VASP) 的交易所列為制裁目標。\n\n根據報導，被鎖定的交易所——BitMEX、KuCoin、CoinW、Bitunix 和 KCEX——被發現在未向 FIU 申報的情況下，營運韓語網站。因此，根據該國的法規，它們被歸類為非法業務。\n\n據報導，一位 FIU 官員表示：「我們目前正在審查，透過與韓國通信標準委員會的協商，阻止訪問未申報的海外交易所，這些交易所正在向國內投資者提供服務。」\n\n「我們正在整理損害案例和相關數據，以加強當局之間的溝通，我們預計今年內將看到具體的措施。」\n\nCoinDesk 向 BitMEX、KuCoin 和 CoinW 發出的評論請求未獲回應。\n\n上個月，韓國加密貨幣交易所 Upbit 因未履行其作為受監管提供商的義務，而被禁止允許新客戶在三個月內將資產轉移到其平台。\n\n閱讀更多：據報導，韓國檢察官突擊搜查加密貨幣交易所 Bithumb，起因是挪用公款的指控。",
    "summaryZh": "重點摘要如下：\n\n韓國金融情報機構 (FIU) 計劃對在韓國非法營運的未註冊加密貨幣交易所實施制裁。\n這些交易所，包括BitMEX、KuCoin、CoinW、Bitunix 和 KCEX，因在未向 FIU 申報的情況下營運韓語網站，被認定為非法業務。\n\n\nFIU正積極審查，並與韓國通信標準委員會協商，擬阻止韓國國內用戶訪問這些未申報的海外交易所。\n官方也在收集損害案例和相關數據，加強與相關機構的合作，預計今年內將推出具體制裁措施。\n\n\n此前，韓國加密貨幣交易所Upbit也因未履行監管義務，被禁止在三個月內允許新客戶轉移資產至平台。\n顯示韓國監管機構正加強對加密貨幣交易平台的監管力度。\n\n"
  },
  {
    "id": 6,
    "url": "https://www.coindesk.com//opinion/2025/03/21/now-is-the-time-to-rally-to-web3-gaming",
    "categories": "Opinion",
    "title": "Now Is the Time to Rally to Web3 Gaming",
    "content": "Those who FUD Web3 gaming today don’t understand it. They missed CryptoKitties in 2018 and Axie in 2020, and they’ll miss the next wave too because they’re measuring the wrong metrics, says Gabby Dizon, cofounder of Yield Guild Games.",
    "timeago": "Mar 21, 2025",
    "time": "Mar 21, 2025, 4:21 p.m.  UTC",
    "author": "By Gabby Dizon|Edited by Benjamin Schiller",
    "contentDetail": "Right now, my X feed is full of people who are giving up on Web3 gaming. I get it. Over $12 billion of venture capital funding has gone into it since 2020 and they haven’t seen the sort of breakout success that many expected. Even the best games haven’t reached anything close to mainstream scale. Token prices are down. Studios are shutting down. And everyone is exhausted.\n\nBut measuring Web3 gaming by token prices alone is like calling the internet a failure because of the dot-com crash — it ignores how far the technology has come and where it's headed. It’s missing the real story.\n\nAt its core, Web3 gaming is about giving players real ownership — not just of the in-game items that they buy and earn, but also their identities and achievements. In traditional games, players invest time, effort and money into digital assets that ultimately belong to the publisher. Web3 changes that. By putting assets on-chain, players can truly own what they earn—whether that’s tradable items like weapons or land, or non-transferable badges of reputation, guild history, or verifiable skill. It’s not just about buying and selling stuff — it’s about agency, persistence, and getting proper recognition for what you’ve built and what is really yours in the ecosystem.\nThe concept isn’t new. Players have wanted more control over their in-game assets for years. Look at the massive markets for CS:GO skins or World of Warcraft gold. But until now, those economies have been fragmented, restricted, or at risk of being shut down if a centralized publisher decides to shut it down or change the rules. Web3 makes these economies open, interoperable, player-owned and player-driven.\nOwnership has always been the foundation of Web3 gaming, and play-to-earn was an experimental model that showed the potential for open and permissionless virtual economies on blockchain. Now, the industry is evolving with a stronger focus on sustainable economies and better tokenomics, deeper gameplay, and long-term player engagement.\nBut if you’re comparing Web3 gaming to Web2 gaming, you’ll be disappointed. Traditional gaming has had decades to fine-tune game design, build massive player bases, and develop business models that work, while Web3 gaming is still in its experimental phase. Sure, billions of dollars of investment can speed things up, but throwing money at a brand new category doesn’t magically buy it a track record or instantly create new games that people love.\n\nI’ve been making games for over 20 years and I have seen every major shift get dismissed before it took over. Nobody believed mobile gaming could compete with PCs or consoles until it became bigger than both. Free-to-play was called a scam until it made more money and reached more players than ever before. Esports was a joke until stadiums sold out and prize pools hit millions. Digital skins were “worthless” before they became a multi-billion dollar market.\n\nAnd now, Web3 gaming is at that same inflection point.\n\nWhen I first heard about blockchain in 2018, everyone I knew in FinTech was talking about it. So of course I thought it was boring and I ignored it. It wasn’t until I learned about CryptoKitties that I actually took notice. When I saw people collecting, trading and actually owning these cute on-chain cats, that’s when I got excited because I knew they weren't like other in-game assets. CryptoKitties were digital things that no one could take away from you. As someone who’s spent their life grinding in games, and their career convincing others to grind the same — without really getting anything for it — that idea of digital ownership gave me a whole new way to think.\n\nSo I went all-in on blockchain games. But 2018 and 2019 were really tough times. Pretty much no one else cared back then. There was no support, no real funding, no clear idea of what these games could be beyond speculation, and (outside of a handful of believers) there was very little conviction. The market was in a deep bear cycle, and many teams either gave up or ran out of money before they could launch. Still, some of us kept building. We stayed lean, experimented, and learned everything the hard way. It feels similarly bad now, but not as bad as it was then. Looking back, I’m so glad we didn’t pack it in when success was just around the corner.\n\nWhen Axie Infinity broke through in 2021, everything changed. Web3 founders like Jeffrey “Jihoz” Zirlin of Sky Mavis, Yat Siu of Animoca Brands, Sebastien Borget of The Sandbox, and me, went from being called crazy to visionary overnight. Suddenly, we were speaking on the main stage at conferences where we used to watch in the audience. We made news headlines and “Most Influential” lists. Investors who ignored our emails were asking how much they could put in. My email inbox filled up with fundraising decks pitching the next YGG.\n\nThen in 2022, the market crashed, and just as quickly, we went back to being crazy. But that never really bothered me because crazy people are the ones who make big things happen.\n\nNow, everyone’s asking: When is the next big Web3 game? The answer is this: good games take time. And if you look past the red candles to take notice of what exists already today, you’ll see we how much progress we’ve made since our industry was seeded in 2018:\n\n• In 2020, Axie Infinity had fewer than 500 daily players. Today, Ronin — the blockchain it built — has millions of active users, with 17 new games launched, and 134% growth in NFT trading volume in 2024 compared to 2023. It’s also gone permissionless, which means there will be more games, faster development, stronger network effects, and unpredictably big breakthroughs. Some of the biggest innovations in gaming like modding, free-to-play and esports came from unexpected places. By lowering the barrier to entry, a permissionless Ronin invites the kind of experimentation that could lead to the next Axie-scale success.\n\n• Pixels, a farming game on Ronin, hit a peak of 1.3 million daily active users (DAUs) and is holding strong now with around 250,000 DAUs even with its token down 96%. Players are spending more than they cash out, buying land, upgrading assets, and actually putting money back into the game, fueling the economy instead of extracting from it. This is how virtual economies should work, with real demand and strong retention. Most importantly, it is an indication that the play-to-earn model can work if done right.\n\n• Parallel, a trading card game (TCG) on Ethereum, just hosted a world championship in Las Vegas at the HyperX Arena — a venue that has hosted some of the biggest esports competitions from “League of Legends All-Stars” to “Street Fighter V’s Capcom Cup.” This was a prestigious event that saw some of the world’s best TCG players crossover from traditional titles like Hearthstone to become some of the first Web3 esports legends.\n\nThese are just a few examples, but they show the kind of traction we’re seeing: better infrastructure, growing communities, more sustainable virtual economies, digital ownership.\n\nThose who FUD Web3 gaming today don’t understand it. They missed CryptoKitties in 2018, Axie in 2020, YGG in 2021, and they’ll miss the next wave too because they’re measuring the wrong metrics. Web3 is growing and innovating faster than any other sector in gaming. It’s not time to quit. It's time to double down. Let them call us whatever they want: crazy, delusional. Visionary, pioneering. It doesn’t change what we do. We’ve been here before. Stay the path.\n\nNote: The views expressed in this column are those of the author and do not necessarily reflect those of CoinDesk, Inc. or its owners and affiliates.\n",
    "titleZh": "現在正是團結起來，進軍Web3遊戲的時候",
    "contentZh": "那些今天在散布 Web3 遊戲恐慌、不確定與質疑（FUD）的人，根本不了解它。Yield Guild Games 共同創辦人 Gabby Dizon 表示，他們錯過了 2018 年的 CryptoKitties 和 2020 年的 Axie，也會錯過下一波浪潮，因為他們衡量的指標有誤。",
    "detailZh": "現在我的 X (Twitter) 訊息流，充斥著放棄 Web3 遊戲的人們。我能理解。自 2020 年以來，已有超過 120 億美元的風險投資流入這個領域，但他們並未看到許多人預期的那種爆發性成功。即使是最好的遊戲，也遠未達到主流規模。代幣價格下跌。工作室紛紛關閉。每個人都感到精疲力竭。\n\n但僅憑代幣價格來衡量 Web3 遊戲，就像因為網路泡沫破滅就稱網路是失敗的一樣——忽略了這項技術已經取得了多大的進展，以及它將走向何方。這錯失了真正的故事。\n\nWeb3 遊戲的核心，是賦予玩家真正的所有權——不僅僅是他們購買和賺取的遊戲內物品，還有他們的身份和成就。在傳統遊戲中，玩家將時間、精力和金錢投入到數位資產中，但這些資產最終屬於發行商。Web3 改變了這種狀況。通過將資產上鏈，玩家可以真正擁有他們所賺取的東西——無論是可交易的物品，如武器或土地，還是不可轉讓的聲譽徽章、公會歷史或可驗證的技能。這不僅僅是買賣東西——而是關於自主性、持久性，以及對你在生態系統中所建立和真正屬於你的東西，獲得應有的認可。\n\n這個概念並不新鮮。多年來，玩家一直希望對他們的遊戲內資產擁有更多的控制權。看看《CS:GO》的造型皮膚或《魔獸世界》的金幣的巨大市場。但直到現在，這些經濟體一直都是分散的、受限制的，或者面臨著被中心化發行商關閉或更改規則的風險。Web3 使得這些經濟體開放、可互操作、由玩家擁有和驅動。\n\n所有權一直是 Web3 遊戲的基礎，而邊玩邊賺 (play-to-earn) 是一種實驗性模型，它展示了區塊鏈上開放和無需許可的虛擬經濟的潛力。現在，該行業正在發展，更加注重可持續的經濟和更好的代幣經濟學、更深入的遊戲玩法，以及長期的玩家參與度。\n\n但如果你將 Web3 遊戲與 Web2 遊戲進行比較，你會感到失望。傳統遊戲已經有數十年的時間來微調遊戲設計、建立龐大的玩家群體，並開發出有效的商業模式，而 Web3 遊戲仍處於實驗階段。當然，數十億美元的投資可以加速發展，但把錢砸到一個全新的類別上，並不能神奇地購買到過往的紀錄，也不能立即創造出人們喜愛的新遊戲。\n\n我製作遊戲已經超過 20 年了，我已經看到每一次重大轉變在接管一切之前都被駁回。沒有人相信手機遊戲能夠與 PC 或主機競爭，直到它變得比兩者都更大。免費遊戲被稱為騙局，直到它賺了更多的錢，接觸了比以往更多的玩家。電競曾經是個笑話，直到體育場館爆滿，獎金池達到數百萬美元。數位造型皮膚在成為一個價值數十億美元的市場之前，被認為是「毫無價值」的。\n\n而現在，Web3 遊戲正處於同樣的轉折點。\n\n當我第一次在 2018 年聽說區塊鏈時，我認識的金融科技界人士都在談論它。所以我當然認為它很無聊，並忽略了它。直到我了解了 CryptoKitties (謎戀貓)，我才真正注意到它。當我看到人們收集、交易和真正擁有這些可愛的鏈上貓時，我才感到興奮，因為我知道它們與其他的遊戲內資產不同。CryptoKitties 是沒有人可以從你手中奪走的數位物品。作為一個花了一輩子在遊戲中奮鬥，並用自己的職業生涯說服其他人也一起奮鬥——但實際上卻沒有得到任何東西的人，數位所有權這個想法給了我一種全新的思考方式。\n\n所以我全力投入區塊鏈遊戲。但 2018 年和 2019 年是非常艱難的時期。當時幾乎沒有人在意。沒有支持，沒有真正的資金，除了投機之外，對於這些遊戲的未來沒有明確的想法，而且（除了少數信徒之外）幾乎沒有信念。市場處於深度熊市週期，許多團隊在推出之前就放棄了，或者耗盡了資金。儘管如此，我們中的一些人還在繼續建設。我們保持精簡、進行實驗，並以艱難的方式學習一切。現在的感覺也差不多糟糕，但沒有當時那麼糟糕。回頭看，我很高興我們沒有在成功即將到來的時候放棄。\n\n當 Axie Infinity 在 2021 年取得突破時，一切都改變了。Sky Mavis 的 Jeffrey \"Jihoz\" Zirlin、Animoca Brands 的蕭逸 (Yat Siu)、The Sandbox 的 Sebastien Borget 和我，這些 Web3 創始人一夜之間從被稱為瘋子變成了有遠見的人。突然之間，我們在會議的主舞台上發言，而我們以前只能在台下觀看。我們登上了新聞頭條和「最具影響力」榜單。那些忽略我們電子郵件的投資者，都在詢問他們可以投入多少資金。我的電子郵件收件匣裡充滿了推銷下一個 YGG 的融資簡報。\n\n然後在 2022 年，市場崩盤了，我們也很快地又變回了瘋子。但這從來沒有真正困擾我，因為瘋子才是創造大事的人。\n\n現在，每個人都在問：下一個大型 Web3 遊戲是什麼時候？答案是：好的遊戲需要時間。如果你能越過那些下跌的紅蠟燭，注意到今天已經存在的東西，你就會看到自 2018 年我們這個行業播下種子以來，我們已經取得了多大的進展：\n\n*   2020 年，Axie Infinity 的每日玩家人數不到 500 人。今天，它所建立的區塊鏈 Ronin，擁有數百萬的活躍用戶，推出了 17 款新遊戲，並且 2024 年的 NFT 交易量與 2023 年相比增長了 134%。它也變成了無需許可的，這意味著將會有更多的遊戲、更快的開發速度、更強大的網路效應，以及無法預測的重大突破。遊戲界的一些最大的創新，例如 modding (模組製作)、免費遊戲和電競，都來自意想不到的地方。通過降低進入門檻，無需許可的 Ronin 邀請了那種可能導致下一個 Axie 規模成功的實驗。\n\n*   Pixels，一個在 Ronin 上的農場遊戲，達到了 130 萬每日活躍用戶 (DAU) 的高峰，並且即使它的代幣下跌了 96%，現在仍然保持在約 25 萬 DAU 左右。玩家的花費比他們兌現的更多，購買土地、升級資產，並且實際上把錢放回遊戲中，推動了經濟發展，而不是從中提取。這才是虛擬經濟應該運作的方式，擁有真實的需求和強大的留存率。最重要的是，這表明邊玩邊賺模式，如果做得好，是可以成功的。\n\n*   Parallel，一個在 Ethereum 上的集換式卡牌遊戲 (TCG)，剛剛在拉斯維加斯的 HyperX Arena 舉辦了一場世界錦標賽——這個場館曾經舉辦過一些最大的電競比賽，從「英雄聯盟全明星賽」到「快打旋風 V 的 Capcom Cup」。這是一場享有盛譽的賽事，見證了一些世界上最好的 TCG 玩家從 Hearthstone 等傳統遊戲轉型，成為了第一批 Web3 電競傳奇人物。\n\n這些只是一些例子，但它們展示了我們所看到的吸引力：更好的基礎設施、不斷成長的社群、更可持續的虛擬經濟、數位所有權。\n\n那些今天散播 Web3 遊戲恐慌情緒 (FUD) 的人，並不了解它。他們錯過了 2018 年的 CryptoKitties、2020 年的 Axie、2021 年的 YGG，他們也會錯過下一波浪潮，因為他們衡量的指標是錯誤的。Web3 的成長和創新速度比遊戲界的任何其他領域都快。現在不是放棄的時候。現在是加倍投入的時候。讓他們隨便怎麼稱呼我們：瘋狂、妄想。有遠見、開創者。這不會改變我們所做的事情。我們經歷過這些。堅持下去。\n\n注意：本專欄中表達的觀點是作者的觀點，不一定反映 CoinDesk, Inc. 或其所有者和關聯公司的觀點。",
    "summaryZh": "這篇文章的核心觀點是：現在唱衰Web3遊戲為時尚早。\n儘管經歷了投資熱潮後的低谷，許多人對Web3遊戲感到失望並紛紛離開，作者認為單純以代幣價格衡量其成敗是短視的，如同網路泡沫破滅時否定整個網路技術。\n\n\nWeb3遊戲的核心價值在於賦予玩家真正的所有權，讓玩家擁有遊戲內資產、身份和成就的控制權，而非像傳統遊戲一樣被發行商控制。\n作者舉例說明了過去遊戲產業的變革，例如手機遊戲、免費遊戲、電競等，都經歷了初期被質疑到最終成功的過程。\n\n\n文章中也提及了Axie Infinity、Pixels、Parallel等成功案例，展示了Web3遊戲在基礎設施、社群、虛擬經濟和數位所有權方面的進展。\n作者強調，Web3遊戲的成長速度超過遊戲界的其他領域，現在應該加倍投入而非放棄。\n即使被稱為“瘋子”，也要堅持下去，因为“疯子”才可能創造大事。\n\n"
  },
  {
    "id": 7,
    "url": "https://www.coindesk.com//business/2025/03/21/german-regulator-identifies-deficiencies-in-ethena-s-usde-stablecoin",
    "categories": "Finance",
    "title": "German Regulator Identifies 'Deficiencies' in Ethena's USDe, Orders Immediate Issuance Halt",
    "content": "Ethena's ENA token is down by 6.5% in the past 24 hours.",
    "timeago": "Mar 21, 2025",
    "time": "Updated Mar 21, 2025, 4:57 p.m.  UTC Published Mar 21, 2025, 3:52 p.m.  UTC",
    "author": "By Oliver Knight|Edited by Sheldon Reback",
    "contentDetail": "The German financial supervisory authority BaFin said it identified \"serious deficiencies\" in Ethena's USDe token, which the company calls a synthetic dollar, and forbade the issuer from offering it to the public with immediate effect.\nThe European Union's Market in Crypto Assets (MiCA) regulations for issuers of stablecoins, tokens whose value is tied to another asset, took effect on June 30 last year. Ethena GmbH has been issuing USDe since June 28, according to BaFin. Companies were allowed to continue issuing their tokens while applying for a MiCA license, unless ordered to stop.\n\"During the ongoing licensing process, BaFin has identified, among other things, serious deficiencies in the bank's business organization and violations of MiCAR requirements, such as those regarding asset reserves and compliance with capital requirements,\" the regulator said.\nUSDe counts as an asset-referenced token because it is \"a crypto asset whose value stability is to be maintained by reference to other assets, rights, or currencies,\" BaFin said.\nEthena is the yield-generating protocol that markets the $5.4 billion token as a \"synthetic dollar\" with its price anchored at $1. The token uses cryptocurrencies including bitcoin (BTC) and ether (ETH) as backing assets, pairing them with an equal value of short perpetual futures positions on various exchanges.\nThe strategy generates income for the protocol when perpetual funding rates are positive and passes on some of the income as yield to those who stake USDe (sUSDe). The protocol also issues the USDtb stablecoin, backed by BlackRock's tokenized Treasury bill fund.\n\"BaFin also has reasonable grounds to suspect that Ethena GmbH is publicly offering securities in Germany in the form of 'sUSDe' tokens of Ethena OpCo. Ltd. without the required securities prospectus,\" the regulator said.\nEthena said on X that it will \"continue to evaluate alternative frameworks,\" after being notified that the \"application under the MiCAR regulatory framework will not be approved.\"\nEthena's governance token, ENA, had dropped 6.5% in the past 24 hours, extending losses following the announcement, according to CoinMarketCap data.\nKrisztian Sandor contributed to this article.\nUPDATE (March 21, 16:37 UTC): Adds MiCA in second paragraph, regulator quote in third, USDe explanation starting in fifth.\n",
    "titleZh": "德國監管機構發現 Ethena 的 USDe 存在「缺陷」，下令立即停止發行",
    "contentZh": "Ethena 的 ENA 代幣在過去 24 小時內下跌了 6.5%。",
    "detailZh": "德國金融監管機構 BaFin 表示，他們發現 Ethena 的 USDe 代幣存在「嚴重缺陷」，該公司稱之為合成美元，並立即禁止發行方公開發行該代幣。\n\n歐盟的加密資產市場（MiCA）法規，針對價值與其他資產掛鉤的穩定幣發行商，已於去年 6 月 30 日生效。根據 BaFin 的說法，Ethena GmbH 自 6 月 28 日起發行 USDe。公司在申請 MiCA 許可證期間，可以繼續發行其代幣，除非被命令停止。\n\n監管機構表示：「在正在進行的許可證申請過程中，BaFin 除其他外，已發現該銀行的業務組織存在嚴重缺陷，且違反了 MiCAR 的要求，例如有關資產儲備和符合資本要求的規定。」\n\nBaFin 表示，USDe 被視為一種資產參考代幣，因為它是一種「價值穩定性需透過參考其他資產、權利或貨幣來維持的加密資產」。\n\nEthena 是一個產生收益的協議，將這個價值 54 億美元的代幣作為一種價格錨定在 1 美元的「合成美元」進行行銷。該代幣使用包括比特幣 (BTC) 和以太幣 (ETH) 在內的加密貨幣作為支持資產，並將它們與各交易所上等值的短期永續期貨頭寸配對。\n\n當永續資金費率為正時，該策略會為協議產生收入，並將部分收入作為收益分配給質押 USDe (sUSDe) 的人。該協議還發行由貝萊德代幣化國庫券基金支持的 USDtb 穩定幣。\n\n監管機構表示：「BaFin 還有合理的理由懷疑 Ethena GmbH 在德國以 Ethena OpCo. Ltd. 的 'sUSDe' 代幣形式公開發行證券，而未提供所需的證券招股說明書。」\n\nEthena 在 X 上表示，在被告知「根據 MiCAR 監管框架提出的申請將不會獲得批准」後，它將「繼續評估替代框架」。\n\n根據 CoinMarketCap 的數據，在宣布之後，Ethena 的治理代幣 ENA 在過去 24 小時內下跌了 6.5%，擴大了跌幅。\n\nKrisztian Sandor 為本文做出了貢獻。\n\n更新（3 月 21 日，世界協調時間 16:37）：在第二段中添加了 MiCA，在第三段中添加了監管機構的引述，在第五段中開始添加了 USDe 的解釋。",
    "summaryZh": "德國金融監管機構 BaFin 對 Ethena 的 USDe 代幣發出警訊，並暫時禁止其公開發行。\nBaFin 認為 USDe 存在“嚴重缺陷”，違反了歐盟加密資產市場 (MiCA) 法規，尤其是在資產儲備和資本要求方面。\n BaFin 將 USDe 視為一種資產參考代幣，其價值穩定性需參考其他資產。\n\n\nEthena 將 USDe 行銷為一種價值錨定在 1 美元的“合成美元”，並使用加密貨幣（如比特幣和以太幣）作為支持資產，並將其與永續期貨頭寸配對。\n該策略產生收益並分配給質押 USDe (sUSDe) 的人。\n\n\nBaFin 也懷疑 Ethena 在德國公開發行 sUSDe 證券，但未提供必要的招股說明書。\nEthena 回應表示，已被告知其 MiCA 申請將不會獲得批准，並正在評估替代方案。\n消息公布後，Ethena 的治理代幣 ENA 在過去 24 小時內下跌。\n 總之，BaFin 對 Ethena 的 USDe 代幣的合規性和安全性表示嚴重關切。\n\n"
  },
  {
    "id": 8,
    "url": "https://www.coindesk.com//news-analysis/2025/03/21/weekly-recap-markets-flat-an-industry-buoyant",
    "categories": "News Analysis",
    "title": "Weekly Recap: Markets Flat, an Industry Buoyant",
    "content": "Cardano, Bitcoin, XRP, and Kraken continued to make the news.",
    "timeago": "Mar 21, 2025",
    "time": "Mar 21, 2025, 3:42 p.m.  UTC",
    "author": "By Benjamin Schiller, Parikshit Mishra",
    "contentDetail": "Markets-wise, crypto was flat this week. Bitcoin was rangebound ($83,000 to $84,000). And the CoinDesk 20, which tracks about 80% of the market, stayed at about 2,600. Crypto prices suffered from being increasingly correlated with the wider financial markets, which are down on tariff worries and decreased corporate earnings. Some even said the bitcoin bull market was over.\n\nBut markets, of course, only tell part of the crypto story. There was a ton of stuff happening and much of it was positive for the industry’s future.\n\nOn the regulatory front, Washington agencies are gearing up for an historic “market structure” bill in Congress, Jesse Hamilton reported. Paul Atkins, someone who knows crypto intimately, is nearing confirmation as SEC Chair, as is OCC pick Jonathan Gould. Congress continues hearings on a stablecoin bill, as Tether continues to show its systemic importance (Kris Sandor reported). EU officials are fussing about USD hegemony of stablecoins, and are readying plans for a digital euro or CBDC (Jamie Crawley).\n\nEric Trump joined Metaplanet, Japan’s answer to Michael Saylor’s MicroStrategy, as the Trump family continues to bet privately and publicly on crypto’s success.\n\nOur reporters did some great deep-dives on protocol projects. Oliver Knight lifted the lid on Cardano’s price surge following ADA’s (sort of) inclusion in a putative national crypto reserve. Interestingly, that project doesn’t measure success in total value locked (TVL), an otherwise universal metric, preferring real-world use cases.\n\nDanny Nelson looked at Pump.fun’s aspirations to dominate DeFi trading on Solana DeFi (following its domination of Solana’s memecoin issuance).\n\nMeanwhile bitcoin miners are feeling the pinch of lower hashrates and declining transaction fees, which has erased post-election gains, Tom Carreras reported.\n\nJamie Crawley explored the efforts of bitcoin developers to introduce zero-knowledge proofs to that blockchain. (TLDR: it’s hard to soft-fork blockchains with decentralization as good as bitcoin’s).\n\nOur Asia team continued to kill it, particularly in markets coverage. Resident technical analysis wiz, Omkar Godbole, correctly reported on the Fed ending QT as well as highlighting how the Turkish lira's flash crash led to a surge in bitcoin volume in that country.\n\nShaurya Malwa continued his strong reporting on XRP, writing about Ripple boss Brad Garlinghouse’s comments on XRP's chances of being added to the strategic reserve and on Ripple's IPO plans. Malwa also reported on Raydium's plan to start a pump.fun rival.\n\nSam Reynolds, who is based in Hong Kong, covered North Dakota passing a crypto ATM bill as well as reporting on how the man who stabbed Haru Invest CEO could face over a decade in prison.\n\nAnd lastly, Parikshit Mishra's swift coverage of Kraken buying NinjaTrader for $1.5 billion trumped most of the competition.\n\nIt was one of those weeks when a lot happened under the hood. Prices may be in a plateau. But the industry continued to move forward on lots of fronts.\n\n",
    "titleZh": "每週回顧：市場持平，產業蓬勃",
    "contentZh": "卡爾達諾、比特幣、瑞波幣和 Kraken 交易所持續成為新聞焦點。",
    "detailZh": "就市場表現而言，本週加密貨幣走勢平淡。比特幣價格在 83,000 美元到 84,000 美元之間波動。追蹤約 80% 市場的 CoinDesk 20 指數則維持在 2,600 左右。加密貨幣價格受到與更廣泛金融市場日益緊密相關的影響，而後者正因關稅擔憂和企業獲利下降而下跌。有些人甚至說比特幣牛市已經結束。\n\n但當然，市場只能說明加密貨幣故事的一部分。本週發生了很多事情，其中許多對該行業的未來都是積極的。\n\n在監管方面，Jesse Hamilton 報導，華盛頓各機構正準備在國會推出一項歷史性的「市場結構」法案。Paul Atkins 是一位非常了解加密貨幣的人，他即將被確認為 SEC 主席，OCC 的人選 Jonathan Gould 也是如此。國會持續就穩定幣法案舉行聽證會，而 Tether 繼續顯示其系統重要性（Kris Sandor 報導）。歐盟官員對穩定幣的美元霸權感到不滿，並準備推出數位歐元或 CBDC 的計畫（Jamie Crawley 報導）。\n\nEric Trump 加入了 Metaplanet，這是日本版的 Michael Saylor 的 MicroStrategy，川普家族持續在私下和公開場合押注加密貨幣的成功。\n\n我們的記者對協議專案進行了一些出色的深入研究。Oliver Knight 揭開了 Cardano 在 ADA (某種程度上) 被納入假定的國家加密貨幣儲備後價格飆升的內幕。有趣的是，該專案並非以總鎖定價值 (TVL) 來衡量成功，而是偏好現實世界的用例，TVL 通常是一個通用的衡量標準。\n\nDanny Nelson 研究了 Pump.fun 在 Solana DeFi 上主導 DeFi 交易的雄心（在其主導 Solana memecoin 發行之後）。\n\n與此同時，Tom Carreras 報導，比特幣礦工正面臨算力下降和交易費用下降的困境，這已經抹去了選舉後的漲幅。\n\nJamie Crawley 探討了比特幣開發人員將零知識證明引入該區塊鏈的努力。（簡單來說：要對去中心化程度像比特幣一樣好的區塊鏈進行軟分叉是很困難的）。\n\n我們的亞洲團隊繼續表現出色，尤其是在市場報導方面。常駐技術分析專家 Omkar Godbole 正確報導了聯準會結束 QT 的消息，並強調了土耳其里拉的暴跌如何導致該國比特幣交易量激增。\n\nShaurya Malwa 繼續他對 XRP 的強勁報導，撰寫了 Ripple 老闆 Brad Garlinghouse 對 XRP 有機會被添加到戰略儲備以及 Ripple 的 IPO 計畫的評論。Malwa 還報導了 Raydium 計劃推出 Pump.fun 的競爭對手。\n\n駐香港的 Sam Reynolds 報導了北達科他州通過了一項加密貨幣 ATM 法案，以及刺傷 Haru Invest CEO 的男子可能面臨十多年監禁的消息。\n\n最後，Parikshit Mishra 對 Kraken 以 15 億美元收購 NinjaTrader 的快速報導勝過了大多數競爭對手。\n\n這是一個幕後發生了很多事情的一週。價格可能處於高原期。但該行業持續在許多方面取得進展。",
    "summaryZh": "本週加密貨幣市場表現平淡，比特幣價格波動於 83,000 至 84,000 美元之間，CoinDesk 20 指數也維持穩定。\n整體市場受到關稅擔憂和企業獲利下滑等因素影響，加密貨幣價格與傳統金融市場的關聯性日益增強，甚至有人認為牛市已結束。\n\n\n然而，市場之外，加密貨幣行業仍有許多重要進展。\n在監管方面，美國國會正準備推出歷史性的「市場結構」法案，SEC和OCC的重要人選即將確認。\n穩定幣法案持續聽證，Tether 的重要性不容忽視，而歐盟則考慮推出數位歐元以挑戰美元霸權。\n\n\n此外，Eric Trump 加入 Metaplanet，顯示川普家族持續看好加密貨幣。\nCardano 專案強調現實世界應用而非總鎖定價值，Pump.fun 則試圖在 Solana DeFi 上佔據主導地位。\n比特幣礦工面臨算力與交易費用下降的挑戰，開發人員則努力將零知識證明導入比特幣區塊鏈。\n聯準會結束 QT，土耳其里拉暴跌導致比特幣交易量激增。\nRipple 老闆 Brad Garlinghouse 認為 XRP 有機會被納入戰略儲備，並計劃 IPO。\nKraken 以 15 億美元收購 NinjaTrader。\n總而言之，雖然價格停滯，但加密貨幣行業在監管、技術發展和市場擴張等方面持續取得進展。\n\n"
  },
  {
    "id": 9,
    "url": "https://www.coindesk.com//markets/2025/03/21/hk-asia-holdings-buys-more-bitcoin-in-hedge-against-h-k-dollar-depreciation",
    "categories": "Markets",
    "title": "HK Asia Holdings Buys More Bitcoin in Hedge Against Depreciation of Fiat Currencies",
    "content": "The company bought another 10 bitcoin, signaling confidence in crypto as a long-term asset strategy.",
    "timeago": "Mar 21, 2025",
    "time": "Updated Mar 21, 2025, 5:14 p.m.  UTC Published Mar 21, 2025, 3:19 p.m.  UTC",
    "author": "By James Van Straten, AI Boost|Edited by Sheldon Reback",
    "contentDetail": "HK Asia Holdings (1723) said it bought another 10 bitcoin (BTC) for $858,581.\nThe Thursday purchase took the Hong Kong-listed company's total to around 18.88 BTC at a cost of roughly $1.72 million. The acquisitions were made via open market transactions and funded through internal cash reserves.\nIn a statement, the company said it views bitcoin as a viable store of value amid global economic uncertainty, inflation concerns and expanding use of cryptocurrencies in investment strategies as well as \"its potential to act as an effective hedge against depreciation of fiat currencies.\"Disclaimer: Parts of this article were generated with the assistance from AI tools and reviewed by our editorial team to ensure accuracy and adherence to our standards. For more information, see CoinDesk’s full AI Policy.\n\n",
    "titleZh": "香港亞洲控股增持比特幣，對沖法定貨幣貶值風險",
    "contentZh": "該公司又購入了 10 枚比特幣，顯示其對加密貨幣作為長期資產策略的信心。",
    "detailZh": "香港亞洲控股（1723）表示，其以858,581美元的價格額外購買了10個比特幣（BTC）。\n\n這筆週四的購買使這家香港上市公司的比特幣總持有量達到約18.88個，總成本約為172萬美元。這些收購是透過公開市場交易進行的，資金來自內部現金儲備。\n\n該公司在一份聲明中表示，在全球經濟不確定性、通膨擔憂以及加密貨幣在投資策略中日益普及的情況下，以及“其作為有效對沖法定貨幣貶值潛力”下，該公司認為比特幣是一種可行的價值儲存手段。\n\n免責聲明：本文部分內容由人工智能工具輔助生成，並經由我們的編輯團隊審閱，以確保準確性並符合我們的標準。 欲了解更多信息，請參閱CoinDesk的完整人工智能政策。",
    "summaryZh": "香港上市公司亞洲控股（1723）額外購入10個比特幣，總價約85.8萬美元。\n此次購買使其比特幣總持有量增至約18.88個，總成本約172萬美元，資金來源為公司內部現金儲備。\n\n\n亞洲控股表示，在全球經濟不確定性、通膨擔憂以及加密貨幣普及的背景下，公司認為比特幣是一種可行的價值儲存方式，能有效對沖法定貨幣貶值風險。\n公司透過公開市場交易進行比特幣收購。\n\n"
  },
  {
    "id": 10,
    "url": "https://www.coindesk.com//business/2025/03/21/crypto-whale-that-punted-millions-on-leverage-trading-is-a-convicted-fraudster-zachxbt",
    "categories": "Finance",
    "title": "Crypto Whale Who Made Millions on Leverage Trading Is a Convicted Fraudster: ZachXBT",
    "content": "Tornado Cash was sanctioned multiple times over allegations of helping Lazarus Group launder funds.",
    "timeago": "Mar 21, 2025",
    "time": "Updated Mar 21, 2025, 7:17 p.m.  UTC Published Mar 21, 2025, 3:03 p.m.  UTC",
    "author": "By Oliver Knight|Edited by Stephen Alpher",
    "contentDetail": "A mysterious crypto trader that made millions trading derivatives this year has been identified as William Parker, a convicted fraudster, according to blockchain sleuth ZachXBT.\nParker made $6.8 million on one position after going long on BTC just before Donald Trump's weekend announcement of a U.S. strategic crypto reserve, per ZachXBT. He then turned around and made another $9 million going short BTC as the price pump quickly reversed.\nAll of his positions used 50x leverage - a high risk strategy as it means the liquidation price of a position is close to the entry point.\nAnd it seems as though high risk gambling was this particular trader's speciality, as on-chain data suggests the wallet frequently interacted with Roobet, Gamdom, Shuffle, BC Game, & Metawin accounts - all crypto-based online casinos.\nIt turns out that the wallet connected to the trades was set as the drainer fee receiver on a phishing website in January, receiving $17.1K from a phishing draining customer in the same month, ZachXBT revealed.\nThe investigation then dives into a Solana wallet that was the first to interact with the trader's wallet. This SOL wallet made withdrawals from four casinos following an input validation exploit on a casino game. ZachXBT reached out to these casinos which provided him with a Telegram account of the user.\nThat Telegram account yielded verification that the trader was active on-chain at the same time as posting in derivatives trading chats on Telegram.\nZachXBT went one step further — finding a payment sent by the trader to an unnamed person on the HyperLiquid exchange. That transaction led to the uncovering of a phone number linked to a person called William Parker.\nParker last year was convicted and sentenced to 2 1/2 years in jail in Finland for stealing $1 million from two casinos in 2023 . He was served time in 2010 in the U.K.  for multiple fraud charges related to hacking and gambling.\n",
    "titleZh": "靠槓桿交易賺取數百萬美元的加密貨幣巨鯨，竟是已定罪的詐欺犯：ZachXBT",
    "contentZh": "Tornado Cash 因涉嫌協助 Lazarus Group 洗錢而多次受到制裁。",
    "detailZh": "根據區塊鏈偵探 ZachXBT 的說法，一位今年透過交易衍生品賺取數百萬美元的神秘加密貨幣交易員已被確認為 William Parker，一位被定罪的詐欺犯。\n\nZachXBT 指出，在川普週末宣布美國戰略加密貨幣儲備之前，Parker 看漲 BTC，並在一個倉位上賺了 680 萬美元。隨後，他立即反手做空 BTC，隨著價格迅速回落，又賺了 900 萬美元。\n\n他所有的倉位都使用了 50 倍槓桿——這是一種高風險策略，因為這意味著倉位的清算價格非常接近入場點。\n\n而且，鏈上數據顯示，該錢包頻繁與 Roobet、Gamdom、Shuffle、BC Game 和 Metawin 等基於加密貨幣的線上賭場帳戶互動，似乎高風險賭博是這位交易員的專長。\n\nZachXBT 揭露，與這些交易相關聯的錢包，事實上在 1 月份被設定為釣魚網站上的資金盜取手續費接收方，同月從一位釣魚詐騙客戶那裡收到了 17,100 美元。\n\n調查隨後深入研究了一個 Solana 錢包，該錢包是第一個與該交易員錢包互動的錢包。這個 SOL 錢包在賭場遊戲的輸入驗證漏洞被利用後，從四家賭場提款。ZachXBT 聯繫了這些賭場，他們向他提供了該用戶的 Telegram 帳戶。\n\n該 Telegram 帳戶驗證了該交易員在 Telegram 上發布衍生品交易聊天訊息的同時，也在鏈上活躍。\n\nZachXBT 更進一步——找到了一筆交易員在 HyperLiquid 交易所向一位未具名人士發送的付款。該筆交易揭露了一個與 William Parker 這個人相關聯的電話號碼。\n\nParker 去年因在 2023 年從芬蘭的兩家賭場竊取 100 萬美元而被定罪並判處 2 年半監禁。他曾在 2010 年因與駭客和賭博相關的多項詐欺指控在英國服刑。",
    "summaryZh": null
  }
]