[
  {
    "timestamp": 1742974687036
  },
  {
    "id": 1,
    "url": "https://www.coindesk.com//markets/2025/03/26/bitcoin-hovers-above-usd87k-dogecoin-shib-surge-11-as-traders-monitor-tariffs",
    "categories": "Markets",
    "title": "Bitcoin Hovers Above $87K, Dogecoin, SHIB Surge 11% as Traders Monitor Tariffs",
    "content": "“Call skew hasn’t meaningfully shifted toward calls, with call skew only emerging from June onwards, suggesting traders are waiting to see how the tariff situation develops,” one trading desk said.",
    "timeago": "6 minutes ago",
    "time": "Mar 26, 2025, 7:31 a.m.  UTC",
    "author": "By Shaurya Malwa",
    "contentDetail": "Bitcoin remained steady above $87,000 in Asian afternoon hours Wednesday as traders continued to monitor U.S. data releases and how the levy of U.S. tariffs will play out starting April 2, with most in wait-and-watch mode.\nMajors were little-changed in the past 24 hours as Solana’s SOL, xrp (XRP), BNB Chain’s BNB, and ether (ETH) rose under 3%, while memecoin dogecoin (DOGE) outperformed with a 5.5% jump.\nThat was the second-straight day for gains for DOGE, alongside continued bumps in pepe (PEPE) and mog (MOG), as a tendency among these tokens to act as a “beta bet” on ether’s strength showed no signs of reverting.\nElsewhere, shiba inu (SHIB) zoomed 11%, buoyed by a rotation to riskier memes and a 228% jump in its native ShibaSwap exchange in the last 30 days. Open interest on SHIB-tracked futures has risen upward of 20% since Sunday, data shows, indicative of expectations of further volatility.\nConcerns about a U.S. economic slowdown remain, however, while a rapid unwinding of momentum trades in equities has led to money managers retreating to full defensive mode, some day.\n“We expect markets to continue their soft rebound from last week into month-end, with the next major catalyst being the 'liberation day' reciprocal tariff announcement from Trump scheduled for April 2nd,” Augustine Fan, Head of Insights at SignalPlus, told CoinDesk in a Telegram message. “Rumors of a softer tariff response will go a long way to recover some of the recent technical damage in US stocks, helping to spark a global rally along with the recent jump in EU/China stocks.”\n“Crypto will remain a close proxy of equities in the foreseeable future as we don't see a unique catalyst in the meantime, though the recent M&A announcements with Coinbase/Kraken give us faith that the long-term bull market remains alive and well,” Fan added.\nMeanwhile, traders at QCP Capital said in a Tuesday broadcast that the upcoming quarter and April in particular, have historically been one of the best periods for risk assets, second only to the festive December rally.\n“The S&P 500 has delivered an average annualized return of 19.6% in Q2, while Bitcoin has also recorded its second-best median performance during this stretch - again, trailing only Q4, QCP said, pointing out caution among options traders.\n“Options markets remain cautious. Call skew hasn’t meaningfully shifted toward calls, with call skew only emerging from June onwards, suggesting traders are waiting to see how the tariff situation develops,” they said, adding that attention is turning to the Personal Consumption Expenditure (PCE) data, which could become the “next key catalyst.”\nThe PCE index captures inflation (or deflation) across a wide range of consumer expenses and reflects changes in consumer behavior.\nReleased monthly, the PCE is said to influence Fed interest rate decisions. High PCE readings signal rising inflation, potentially prompting rate hikes to cool the economy, which can reduce risk appetite and pressure bitcoin prices downward as investors favor safer assets. Conversely, low PCE data suggests tame inflation, possibly leading to rate cuts or steady policy, boosting liquidity and supporting Bitcoin’s price as a speculative asset or inflation hedge.\nThe next release is on March 28 and could sway market sentiment, with bitcoin’s reaction tied to how the data shapes Fed expectations — volatility often follows as traders adjust positions.\n",
    "titleZh": "比特幣徘徊於 8.7 萬美元之上，迷因幣狗狗幣、柴犬幣勁揚 11%，交易員關注關稅動向",
    "contentZh": "一家交易部門表示：「買權偏斜尚未顯著轉向買權，買權偏斜僅從六月開始浮現，這表明交易員正在觀望關稅情勢的發展。」",
    "detailZh": "週三亞洲午後時段，比特幣維持在 87,000 美元上方，交易員持續關注美國數據發布，以及美國關稅將於 4 月 2 日起生效的影響，大多數人處於觀望模式。\n\n過去 24 小時內，主要加密貨幣變化不大。Solana 的 SOL、瑞波幣 (XRP)、幣安鏈的 BNB 和以太幣 (ETH) 漲幅均低於 3%，而迷因幣狗狗幣 (DOGE) 表現突出，上漲 5.5%。\n\n這是狗狗幣連續第二天上漲，同時 PEPE 和 MOG 也持續上漲。這些代幣往往表現出作為以太幣強勢的“beta 押注”的趨勢，目前沒有顯示出逆轉的跡象。\n\n另一方面，柴犬幣 (SHIB) 飆升 11%，受益於對風險較高的迷因幣的輪動，以及其原生 ShibaSwap 交易所過去 30 天內 228% 的增長。數據顯示，自週日以來，追蹤 SHIB 的期貨未平倉合約已上漲超過 20%，表明市場預期波動性將進一步增加。\n\n然而，市場仍然擔憂美國經濟放緩，同時，股票市場中動能交易的迅速解除導致基金經理轉向全面防禦模式，有評論員指出。\n\nSignalPlus 洞察主管 Augustine Fan 在 Telegram 消息中告訴 CoinDesk：“我們預計市場將繼續從上週的低點溫和反彈至月底，下一個主要催化劑將是川普預定於 4 月 2 日宣布的『解放日』互惠關稅。”“如果關稅回應較為溫和的傳言屬實，將有助於恢復美國股市近期的一些技術性損傷，並隨著歐盟/中國股市近期的上漲，引發全球範圍內的反彈。”\n\nFan 補充說：“在可預見的未來，加密貨幣仍將是股市的密切代表，因為我們沒有看到任何獨特的催化劑。儘管 Coinbase/Kraken 近期的併購公告讓我們相信，長期牛市仍然充滿活力。”\n\n与此同时，QCP Capital 的交易員在週二的廣播中表示，即將到來的季度，尤其是四月，歷來是風險資產表現最好的時期之一，僅次於節日氣氛濃厚的十二月。\n\n“標準普爾 500 指數在第二季度的平均年化報酬率為 19.6%，而比特幣在這個時期也錄得第二佳的中位數表現——同樣僅次於第四季度。”QCP 表示，並指出了期權交易員的謹慎態度。\n\n“期權市場仍然謹慎。看漲偏度沒有顯著轉向看漲期權，看漲偏度僅從六月開始顯現，表明交易員正在等待關稅局勢的發展，”他們說，並補充說，注意力正在轉向個人消費支出 (PCE) 數據，這可能成為“下一個關鍵催化劑”。\n\nPCE 指數涵蓋了廣泛的消費者支出中的通貨膨脹（或通貨緊縮），並反映了消費者行為的變化。\n\nPCE 按月發布，據說會影響聯準會的利率決策。較高的 PCE 讀數表示通貨膨脹上升，可能促使升息以冷卻經濟，這可能會降低風險偏好並向下推動比特幣價格，因為投資者更青睞較安全的資產。相反，較低的 PCE 數據表明通貨膨脹溫和，可能導致降息或穩定的政策，從而增加流動性並支持比特幣作為投機資產或通貨膨脹對沖工具的價格。\n\n下一次發布將在 3 月 28 日進行，可能會影響市場情緒，而比特幣的反應與數據如何影響聯準會的預期有關——交易員調整頭寸通常會隨之而來波動。",
    "summaryZh": "目前比特幣維持在 87,000 美元上方，市場整體觀望，主要關注美國數據發布及即將生效的美國關稅（4月2日）。\n主要加密貨幣漲幅不大，但迷因幣表現突出，狗狗幣、PEPE 和 MOG 持續上漲，柴犬幣 (SHIB) 受益於輪動及 ShibaSwap 交易所增長而飆升。\n\n\n市場對美國經濟放緩存在擔憂。\n分析師預計短期內市場將溫和反彈，下一個主要催化劑是美國關稅政策。\n加密貨幣仍與股市密切相關，缺乏獨立催化劑。\n\n\n歷史數據顯示，第二季度是風險資產表現最佳的時期之一，比特幣也表現良好。\n然而，期權市場仍然謹慎，交易員等待關稅局勢發展。\n市場關注焦點轉向個人消費支出 (PCE) 數據，預計將於3月28日發布，其結果可能影響聯準會的利率決策，進而影響比特幣價格。\nPCE 數據對聯準會政策的影響將引發交易員調整倉位，導致市場波動。\n\n"
  },
  {
    "id": 2,
    "url": "https://www.coindesk.com//markets/2025/03/26/bitcoin-s-price-recovery-runs-into-a-bearish-double-top-patter-what-next-for-xrp-sol-doge",
    "categories": "Markets",
    "title": "Bitcoin's Price Recovery Runs Into a Bearish Double Top Pattern, What Next for XRP, SOL, DOGE?",
    "content": "The double top pattern typically requires confirmation through a decisive drop below the \"neckline,\" the support level between the two peaks, which lies around $80,000 to $84,000 based on recent price action.",
    "timeago": "1 hour ago",
    "time": "Updated Mar 26, 2025, 6:34 a.m.  UTC Published Mar 26, 2025, 6:31 a.m.  UTC",
    "author": "By Shaurya Malwa|Edited by Omkar Godbole",
    "contentDetail": "Bitcoin's (BTC) recovery looks to have run out of steam with an emergence of a double top bearish reversal pattern on the short duration price charts.\nBTC peaked near $87,400 last week, with prices pulling back to around $84,000 on Friday and staging a recovery to above $87,000 before stalling again. This sequence of two prominent peaks at roughly the same level, separated by a trough, hints at a classic double top formation. This bearish pattern often signals the end of an uptrend.\nThe double top pattern typically requires confirmation through a decisive drop below the \"neckline,\" the support level between the two peaks, which lies at around $86,000.\nShould this occur, BTC could decline toward $75,000 or lower in the short term. However, long-term charts continue to indicate the asset remains in an ascending range.\nTraders reacted positively to the U.S. Federal Reserve’s dovish stance on inflation and a cooldown in concerns around the upcoming U.S. tariffs, which have supported gains in the past week.\nHowever, the lack of altcoin correlation with BTC’s recent moves hints that the current price action might lack broad market support, raising the possibility of a “fakeout” rally.\nA potential drop in BTC will likely spread over to major tokens, denting recent gains and hopes of a lasting rally. Dogecoin (DOGE), heavily influenced by market sentiment and speculative trading, could see amplified losses if bitcoin’s bearish pattern plays out, while XRP might see reduced momentum, especially given its sensitivity to market sentiment and regulatory developments.\nSolana could be particularly sensitive due to its recent volatility and technical indicators — with it coming close to forming a “death cross” (a bearish signal where the 50-day moving average crosses below the 200-day) in mid-April, a pattern that historically leads to deeper losses.\nFor now, bitcoin hovers in a critical zone. A weekly close below $84,000 could confirm the bearish double top scenario, while a push above $87,500 might invalidate it, potentially reigniting bullish momentum.\n",
    "titleZh": "比特幣價格反彈遭遇看跌雙頂型態，XRP、SOL、DOGE 後市如何？",
    "contentZh": "雙頂型態通常需要透過果斷跌破「頸線」來確認，該頸線為兩個峰值之間的支撐位，根據近期價格走勢約落在 80,000 美元至 84,000 美元附近。",
    "detailZh": "比特幣 (BTC) 的復甦似乎已失去動力，短期價格圖表上出現了雙頂看跌反轉形態。\n\nBTC 上週在接近 87,400 美元附近觸頂，隨後價格回落至週五的 84,000 美元左右，並反彈至 87,000 美元以上，然後再次停滯。這種在大致相同水平上出現兩個顯著峰值，並由一個低谷隔開的序列，暗示著一個經典的雙頂形態。這種看跌模式通常預示著上升趨勢的結束。\n\n雙頂形態通常需要透過果斷跌破「頸線」來確認，頸線是兩個峰值之間的支撐位，約為 86,000 美元。\n\n如果發生這種情況，BTC 在短期內可能會下跌至 75,000 美元或更低。 然而，長期圖表仍然表明該資產仍處於上升範圍內。\n\n交易者對美國聯準會對通貨膨脹的鴿派立場以及對即將到來的美國關稅的擔憂降溫做出了積極反應，這些因素在過去一周支撐了漲幅。\n\n然而，山寨幣與 BTC 近期走勢缺乏相關性，暗示目前的價格走勢可能缺乏廣泛的市場支持，增加了「假突破」反彈的可能性。\n\nBTC 的潛在下跌可能會蔓延到主要代幣，削弱近期的漲幅和對持續反彈的希望。 狗狗幣 (DOGE) 受市場情緒和投機交易的影響很大，如果比特幣的看跌模式奏效，可能會出現更大的損失，而 XRP 的動能可能會減弱，尤其是在其對市場情緒和監管發展的敏感性的影響下。\n\n由於其最近的波動性和技術指標，Solana 可能特別敏感——4 月中旬，它接近形成「死亡交叉」（50 天移動平均線跌破 200 天移動平均線的看跌信號），這種模式在歷史上會導致更深的損失。\n\n目前，比特幣徘徊在一個關鍵區域。 每週收盤價低於 84,000 美元可能會確認看跌的雙頂情景，而突破 87,500 美元可能會使其失效，並可能重新點燃看漲動能。",
    "summaryZh": "比特幣 (BTC) 的漲勢可能受阻。\n短期價格圖表顯示，BTC 出現了「雙頂」反轉形態，暗示上升趨勢可能結束。\n\n\n**重點如下:**\n\n*   **雙頂形態:** BTC 兩次嘗試突破 87,000 美元以上均告失敗，形成雙頂，這是看跌信號。\n\n*   **頸線突破:** 若 BTC 跌破 86,000 美元的「頸線」支撐位，將確認雙頂形態，可能導致價格下跌至 75,000 美元甚至更低。\n\n*   **市場背景:** 上週的漲幅受到聯準會鴿派立場和關稅擔憂緩解的推動，但山寨幣與 BTC 缺乏同步，可能暗示漲勢缺乏廣泛支持。\n\n*   **潛在影響:** BTC 下跌可能波及其他主要代幣。\n狗狗幣、瑞波幣和 Solana 可能會受到不同程度的影響，Solana 因其波動性和潛在的「死亡交叉」尤其脆弱。\n\n*   **關鍵價位:** BTC 目前處於關鍵區域。\n跌破 84,000 美元將確認看跌情景，突破 87,500 美元則可能使其失效，並重啟漲勢。\n交易者需密切關注這些價位。\n\n"
  },
  {
    "id": 3,
    "url": "https://www.coindesk.com//tech/2025/03/26/peter-thiel-backed-plasma-unveils-hotstuff-inspired-consensus-for-high-frequency-global-stablecoin-transfers",
    "categories": "Tech",
    "title": "Peter Thiel-Backed Plasma Unveils 'HotStuff-Inspired Consensus' For High-Frequency Global Stablecoin Transfers",
    "content": "Other key features of Plasma include custom gas tokens, zero-charge USDT transfers, and confidential transactions while ensuring compliance.",
    "timeago": "1 hour ago",
    "time": "Mar 26, 2025, 6:21 a.m.  UTC",
    "author": "By Omkar Godbole",
    "contentDetail": "Crypto start-up Plasma unveiled technical features of its stablecoin-specific blockchain, promising fast and efficient global stablecoin transfers by employing a \"HotStuff-inspired\" consensus mechanism.\nThe HotStuff consensus is an example of Byzantine Fault Tolerance (BFT) for blockchains that allows consensus even when some nodes are faulty or malicious. Imagine a group of friends planning a picnic who must agree on a date, location and duration. If the majority agrees, they can successfully move forward while bypassing potential disruptions from a few unreliable friends.\nThe HotStuff blockchain consensus mechanism takes this further by allowing seamless leader replacement if the decision-maker or the leader node behaves erratically, thereby reducing delays and improving efficiency.\nBesides, in traditional BFT systems, every node sends multiple back-and-forth confirmations, which causes delays. The HotStuff mechanism streamlines the process where a leader node proposes a decision and validator nodes confirm in a single step.\n\"At its core, Plasma leverages PlasmaBFT, a Fast HotStuff–inspired consensus protocol optimized for rapid finality and low latency, supporting high‑frequency global stablecoin transfers,\" Plasma announced on X.\nFinality in blockchain means the speed at which transactions are confirmed and added to blocks, following which they become irreversible. Meanwhile, low latency refers to the quickness in processing transactions.\nPlasma's blockchain is purpose-built for tether, the world's largest dollar-pegged stablecoin with a market capitalization of $144 billion. Tether accounts for over 60% of the total stablecoin market, according to data source Coingecko, and its issuer made $13.7 billion in profits last year. The early backers of the project include prominent industry names like venture capitalist Peter Thiel, Tether's CEO Paolo Ardoino and Split Capital's Zaheer Ebtikar.\nPlasma is designed to be a Bitcoin sidechain with full compatibility with the Ethereum Virtual Machines (EVM). Most stablecoin activity happens on smart contract blockchains such as Ethereum, Tron and Solana.\nPlasma's execution layer is built on Rust Ethereum, also known as Reth, a modular engine compatible with the EVM, allowing Plasma to run any Ethereum smart contract.\nThe stablecoin project also has a built-in bitcoin bridge that uses the same group of decentralized validators as the BFT mechanism and periodically links to updates on the Bitcoin blockchain. This allows Ethereum applications to work easily with Bitcoin, using the latter as the settlement layer.\n\"By periodically anchoring state diffs on Bitcoin, Plasma achieves seamless interoperability and uses Bitcoin as a settlement layer—delivering permissionless finality, stronger censorship resistance, and a universally verifiable source of truth,\" Plasma said.\nSteven Lubka, head of Swan Bitcoin said the new stablecoin infrastructure seems to be \"betting on the thesis that other blockchains are only good for stablecoins and they need Bitcoin security properties to be inherited.\"\nOther key features of Plasma include custom gas tokens, allowing fee payments in USDT or BTC, zero-charge USDT transfers and confidential transactions while ensuring compliance.\n",
    "titleZh": "彼得·提爾支持的 Plasma 推出「受 HotStuff 啟發的共識機制」，用於高頻率全球穩定幣轉帳",
    "contentZh": "Plasma的其他關鍵功能包括自訂 Gas 代幣、零手續費 USDT 轉帳，以及確保合規性的同時進行機密交易。",
    "detailZh": "加密貨幣新創公司 Plasma 發表了其專為穩定幣設計的區塊鏈的技術特性，承諾藉由採用「HotStuff 啟發」的共識機制，實現快速且高效的全球穩定幣轉帳。\n\nHotStuff 共識是區塊鏈拜占庭容錯 (BFT) 的一個例子，即使某些節點出現故障或惡意行為，也能達成共識。 想像一群朋友計畫野餐，必須就日期、地點和時間長度達成共識。 如果大多數人同意，他們就能成功地繼續前進，同時避開少數不可靠朋友的潛在干擾。\n\nHotStuff 區塊鏈共識機制更進一步，允許在決策者或領導節點行為異常時，無縫替換領導者，從而減少延遲並提高效率。\n\n此外，在傳統的 BFT 系統中，每個節點都會發送多次來回確認，從而導致延遲。 HotStuff 機制簡化了流程，領導節點提出決策，驗證節點只需一步確認。\n\nPlasma 在 X 上宣布：「Plasma 的核心是 PlasmaBFT，這是一種受 Fast HotStuff 啟發的共識協議，針對快速最終性和低延遲進行了優化，支援高頻率的全球穩定幣轉帳。」\n\n區塊鏈中的最終性是指交易被確認並添加到區塊的速度，之後它們將變得不可逆轉。 同時，低延遲是指處理交易的快速度。\n\nPlasma 的區塊鏈是專為 tether 而設計的，tether 是全球最大的美元掛鉤穩定幣，市值達 1440 億美元。 根據數據來源 Coingecko 的數據，Tether 佔穩定幣市場總額的 60% 以上，其發行商去年獲利 137 億美元。 該項目的早期支持者包括知名產業人士，如創投家 Peter Thiel、Tether 的執行長 Paolo Ardoino 和 Split Capital 的 Zaheer Ebtikar。\n\nPlasma 被設計為與以太坊虛擬機器 (EVM) 完全相容的比特幣側鏈。 大多數穩定幣活動都發生在智能合約區塊鏈上，例如以太坊、Tron 和 Solana。\n\nPlasma 的執行層建立在 Rust Ethereum (也稱為 Reth) 之上，Reth 是一個與 EVM 相容的模組化引擎，允許 Plasma 運行任何以太坊智能合約。\n\n該穩定幣項目還內建了一個比特幣橋，該橋使用與 BFT 機制相同的去中心化驗證器群組，並定期連結到比特幣區塊鏈上的更新。 這使得以太坊應用程式可以輕鬆地與比特幣協同工作，將後者用作結算層。\n\nPlasma 表示：「透過定期將狀態差異錨定在比特幣上，Plasma 實現了無縫的互通性，並將比特幣用作結算層——提供無需許可的最終性、更強的抗審查性以及普遍可驗證的真理來源。」\n\nSwan Bitcoin 負責人 Steven Lubka 表示，新的穩定幣基礎設施似乎「押注於這樣一個論點，即其他區塊鏈僅適用於穩定幣，並且它們需要繼承比特幣的安全屬性。」\n\nPlasma 的其他主要功能包括自訂 Gas 代幣，允許以 USDT 或 BTC 支付費用、零費用 USDT 轉帳以及保密交易，同時確保合規性。",
    "summaryZh": "加密貨幣新創公司 Plasma 推出專為穩定幣設計的區塊鏈，核心技術為「PlasmaBFT」，這是一種受 HotStuff 啟發的共識協議，目標是實現快速、高效的全球穩定幣轉帳。\n PlasmaBFT 簡化了傳統拜占庭容錯 (BFT) 系統的流程，透過高效的領導者替換和單步確認機制，降低延遲，提升效率。\n\n\nPlasma 專為 Tether 設計，旨在提供快速最終性和低延遲的穩定幣轉帳，並與以太坊虛擬機器 (EVM) 完全相容，可運行以太坊智能合約。\n 此外，該區塊鏈內建比特幣橋，定期將狀態差異錨定在比特幣上，使以太坊應用程式可以與比特幣協同工作，將其用作結算層，增強抗審查性和提供普遍可驗證的真理來源。\n\n\nPlasma 聲稱其基礎設施押注於穩定幣需要繼承比特幣的安全屬性，並提供自訂 Gas 代幣（可使用 USDT 或 BTC 支付費用）、零費用 USDT 轉帳以及保密交易等功能，同時確保合規性。\n 總結來說，Plasma 致力於打造一個安全、高效且互通性強的穩定幣區塊鏈平台。\n\n"
  },
  {
    "id": 4,
    "url": "https://www.coindesk.com//tech/2025/03/26/celo-migration-to-layer-2-network-is-done-bringing-in-new-era-for-the-blockchain",
    "categories": "Tech",
    "title": "Celo Migration To Layer-2 Network Is Done, Bringing In New Era For The Blockchain",
    "content": "The transition ends a long journey beginning back in July 2023 and a fierce competition, won by Optimism, convincing the Celo ecosystem to build with their tech.",
    "timeago": "2 hours ago",
    "time": "Mar 26, 2025, 5:02 a.m.  UTC",
    "author": "By Margaux Nijkerk|Edited by Sheldon Reback",
    "contentDetail": "The Celo blockchain's long-awaited plan of becoming an Ethereum layer-2 chain has been completed, ending an almost two-year process, the main organizations behind the network said Wednesday.\n\nThe transition ends a long journey beginning back in July 2023 for the layer-1 blockchain that included a community vote in July 2024 and a fierce competition, won by Optimism, among layer-2 networks out to convince the Celo ecosystem to build with their technology.\n\nThe improved network — like other layer 2s — offers faster and cheaper transactions on top of Ethereum's mainnet. The blockchain is powered by Optimism’s OP Stack, a customizable framework that lets developers build layer-2 networks based off of Optimism’s technology.\n\n“You know, whenever people ask us, we always recommend the OP stack, because the team there has been so helpful and so supportive,” said Marek Olszewski, the CEO at cLabs, the main developer firm supporting the Celo blockchain.\n\nAccording to Rene Reisberg, the CEO of the Celo Foundation, the migration is the first of its kind in the Ethereum ecosystem, and will probably be used as a blueprint for other EVM-compatible blockchains that are looking to become a layer-2 network.\n\n“This path of not just spinning up a new chain, but actually maintaining that history, and having everyone be on the new chain, while it's a lot more work, is great from a Celo perspective. It's becoming this kind of great case study for Ethereum,” Rene Reinsberg, the president at the Celo Foundation, said in an interview.\n\n“Even just based on outreach I've been getting from other L1 founders that are like, ‘hey, so what does it actually feel like on the inside of going through this transition, and how much work is it, and how you're thinking about it?’ And so it definitely feels like there's increased interest now,” Reinsberg added.\n\nDespite Ethereum's leaders experiencing backlash from the community because of the clunky experience of operating between the plethora of layer-2 blockchains, the lagging price of ether (ETH) relative to other cryptocurrencies and the blockchain losing mindshare and new talent to competitors like Solana, Reinsberg said other layer 1s similar to Celo are watching the transition and also considering moving into the layer-2 ecosystem.\n\n“As some of these short-term storms come down and sentiment starts to shift, I think you'll start seeing a series of layer 1s that will likely be more public about that,” Reisberg said. “But we're definitely already seeing these early conversations happening.”\n\nAccording to the team, Celo end users won’t notice much of a difference in their setups, and will still be able to access key features like SocialConnect, a protocol that connects users' phone numbers or X handles to their Celo wallet addresses to make payments. Nevertheless, there are protocol-level changes.\n\n“Validator responsibilities have evolved from operating the consensus protocol to temporarily running community RPC nodes, with validator rewards now distributed via smart contract execution rather than at epoch blocks,” the team said in a press release. “Additionally, transaction sequencing — previously determined by validators running the consensus protocol — will initially be handled by a centralized sequencer, with a roadmap in place for transitioning to decentralized sequencing in the future.”\n\nRead more: Celo Community Ratifies Plan to Use Optimism's OP Stack for New Layer-2 Chain\n\n",
    "titleZh": "Celo 遷移至 Layer-2 網路完成，為區塊鏈帶來新紀元",
    "contentZh": "這次轉換為始於 2023 年 7 月漫長旅程的終點，也是一場激烈的競爭的結果。 Optimism 勝出，成功說服 Celo 生態系統採用他們的技術進行建構。",
    "detailZh": "Celo區塊鏈期待已久的升級計畫，轉型為以太坊二層網路(Layer-2)已正式完成。據該網路背後的主要組織週三表示，此過程歷時近兩年。\n\n此次轉型標誌著這條第一層區塊鏈(Layer-1)自2023年7月開始的漫長旅程告一段落，其中包括2024年7月的一次社群投票，以及一場激烈的競爭。在眾多爭奪Celo生態系統青睞，希望藉此技術建立合作的二層網路中，最終由Optimism勝出。\n\n升級後的網路如同其他二層網路，在以太坊主網之上提供更快、更便宜的交易。此區塊鏈由Optimism的OP Stack提供支援，這是一個可客製化的框架，讓開發者可以基於Optimism的技術構建二層網路。\n\n「每當有人問我們，我們總是推薦OP Stack，因為那裡的團隊非常樂於助人且給予大力支持，」為Celo區塊鏈提供主要開發支援的公司cLabs的執行長Marek Olszewski表示。\n\n根據Celo基金會執行長Rene Reisberg表示，這次遷移是以太坊生態系統中的首例，並可能被用作其他尋求轉型為二層網路的EVM相容區塊鏈的藍圖。\n\n「這種不僅僅是啟動一個新鏈，而是實際維持其歷史紀錄，並讓所有人都在新鏈上的方式，雖然工作量更大，但從Celo的角度來看非常棒。它正在成為以太坊的一個很棒的案例研究，」Celo基金會總裁Rene Reinsberg在一次採訪中說道。\n\n「甚至僅僅基於我從其他L1創始人那裡收到的訊息，他們問道，『嘿，經歷這種轉型內部的真實感受是什麼？需要多少工作？你是怎麼考慮的？』因此，我絕對感覺到現在有越來越多的興趣，」Reinsberg補充說道。\n\n儘管以太坊的領導者們因為在眾多二層區塊鏈之間操作的繁瑣體驗而受到社群的反彈，以太幣(ETH)的價格相對於其他加密貨幣而言表現滯後，並且該區塊鏈的關注度和新人才流失到Solana等競爭對手，Reinsberg表示，類似Celo的其他第一層區塊鏈正在關注這次轉型，並也在考慮轉移到二層生態系統。\n\n「隨著這些短期風暴平息，市場情緒開始轉變，我認為你會開始看到一系列的第一層區塊鏈更公開地討論此事，」Reisberg說。「但我們絕對已經看到這些早期的對話正在發生。」\n\n根據該團隊的說法，Celo的終端用戶不會注意到他們的設定有太大的差異，並且仍然可以訪問諸如SocialConnect之類的關鍵功能，SocialConnect是一個將用戶的手機號碼或X帳號連接到他們的Celo錢包地址以進行支付的協議。然而，協議層面存在一些變化。\n\n「驗證者的職責已經從運營共識協議轉變為臨時運行社群RPC節點，驗證者獎勵現在通過智能合約執行來分發，而不是在epoch區塊分發，」該團隊在一份新聞稿中表示。「此外，交易排序——以前由運行共識協議的驗證者決定——最初將由一個中心化的排序器處理，並制定了未來過渡到去中心化排序的路線圖。」\n\n閱讀更多：Celo社群批准使用Optimism的OP Stack構建新二層鏈的計畫。",
    "summaryZh": "Celo區塊鏈歷經近兩年的規劃與社群投票，正式完成從第一層區塊鏈(Layer-1)轉型為以太坊二層網路(Layer-2)的重大升級。\n此次升級採用Optimism的OP Stack技術，旨在提供更快、更便宜的交易，並由Celo生態系統選定Optimism作為合作夥伴。\n\n\nCelo的轉型是EVM相容區塊鏈轉型為Layer-2的首例，為其他有意轉型的Layer-1提供了一個藍圖。\nCelo基金會表示，許多Layer-1創始人正在密切關注這次轉型的經驗。\n雖然以太坊的Layer-2生態系統操作繁瑣，且面臨來自Solana等競爭對手的挑戰，但其他Layer-1正在考慮類似的轉型。\n\n\nCelo的使用者體驗影響不大，關鍵功能如SocialConnect依舊可用。\n協議層面則發生變化，驗證者的角色轉為運行社群RPC節點，獎勵透過智能合約分配，交易排序最初由中心化排序器處理，並計畫未來去中心化。\n此次升級為Celo生態系統帶來了新機遇，並可能影響其他區塊鏈的發展方向。\n\n"
  },
  {
    "id": 5,
    "url": "https://www.coindesk.com//markets/2025/03/26/movement-s-move-token-up-over-25-after-binance-offboards-market-maker",
    "categories": "Markets",
    "title": "Movement's MOVE Token Soars 25% as Strategic Reserve is Unveiled After Malicious Market Maker Activity",
    "content": "The market is reacting positively to Movement's pledge to do a $38 million token buyback to create a Movement Strategic Reserve.",
    "timeago": "2 hours ago",
    "time": "Mar 26, 2025, 4:56 a.m.  UTC",
    "author": "By Sam Reynolds|Edited by Omkar Godbole",
    "contentDetail": "Movement's MOVE token was the market leader during East Asia's morning trading hours, up over 25%, according to CoinDesk market data, as the market reacted favorably to Movement's plan to create a Strategic Reserve.\nMOVE is outperforming the CoinDesk 20 (CD20), a measure of the performance of the largest digital assets, which is trading flat. Market majors like bitcoin (BTC) and Ether (ETH) are both up less than 1%.\nIn a March 24 blog post, Movement explained it was creating the \"Strategic Reserve\" because they wanted to proactively rectify the disruption caused by the illicit actions of a market maker, who breached contractual obligations by conducting one-sided market-making activities and profiting $38 million without properly providing liquidity.\n\"All cash proceeds recovered from the Market Maker will be used by the Movement Network Foundation to establish the Movement Strategic Reserve: a 38M $USDT buyback program to purchase $MOVE for long-term use and to return the USDT liquidity to the Movement ecosystem,” Movement said in a post.\nAs CoinDesk previously reported, crypto exchange Binance removed the market maker because it was placing substantial sell orders without meaningful buy orders, violating the exchange's rules requiring balanced liquidity provision.\nBinance said in a post that market makers must place balanced bid-ask orders, have sufficient market depth, stable spreads, and cautioned against disruptive high-frequency trading practices.\n“Any project-authorized market makers who do not comply with or breach such principles and rules, Binance will take further actions against such market makers to best protect our users,” the exchange said.\n",
    "titleZh": "由於惡意做市商活動後，Movement 公布策略儲備，MOVE 代幣飆升 25%",
    "contentZh": "市場對 Movement 承諾斥資 3,800 萬美元進行代幣回購，以創建 Movement 戰略儲備一事，反應正面。",
    "detailZh": "根據 CoinDesk 市場數據顯示，由於市場對 Movement 創建策略儲備的計畫反應良好，Movement 的 MOVE 代幣在東亞早盤交易時段領漲，漲幅超過 25%。\n\nMOVE 的表現優於 CoinDesk 20 (CD20)，CD20 衡量的是最大型數位資產的表現，目前持平。比特幣 (BTC) 和以太幣 (ETH) 等市場主要貨幣的漲幅均不到 1%。\n\nMovement 在 3 月 24 日的部落格文章中解釋說，他們創建「策略儲備」的原因是，他們希望主動糾正做市商的非法行為所造成的混亂，該做市商違反了合約義務，進行單向做市活動並獲利 3800 萬美元，卻沒有適當地提供流動性。\n\nMovement 在一份公告中表示：「從做市商追回的所有現金收益將由 Movement Network Foundation 用於建立 Movement 策略儲備：一項 3800 萬美元的 USDT 回購計畫，用於購買 $MOVE 以供長期使用，並將 USDT 流動性返還給 Movement 生態系統。」\n\n正如 CoinDesk 先前報導的那樣，加密貨幣交易所幣安已將該做市商除名，因為該做市商在沒有有意義的買單的情況下發出大量賣單，違反了交易所要求平衡流動性提供的規則。\n\n幣安在一篇公告中表示，做市商必須發出平衡的買賣單，擁有充足的市場深度、穩定的價差，並警告不要採取破壞性高頻交易行為。\n\n該交易所表示：「任何專案授權的做市商如果不遵守或違反這些原則和規則，幣安將對這些做市商採取進一步行動，以最好地保護我們的用戶。」",
    "summaryZh": "Movement 的 MOVE 代幣在東亞早盤交易時段大漲超過 25%，領先市場。\n這主要歸功於 Movement 建立「策略儲備」計畫，以彌補之前做市商違約造成的損失。\n\n\n該做市商違反合約，進行單向做市獲利 3800 萬美元，卻未提供足夠流動性。\n為此，Movement 將追回的 3800 萬美元 USDT 用於建立策略儲備，回購 MOVE 代幣以供長期使用，並將 USDT 流動性返還生態系統。\n\n\n幣安交易所此前已將該做市商除名，因其違反了交易所關於平衡流動性提供的規定。\n幣安強調，做市商需提供平衡買賣單、充足市場深度和穩定價差，並警告不得進行破壞性高頻交易。\nMovement 的策略儲備計畫旨在修復市場亂象，重建投資者信心，並確保 MOVE 代幣的長期穩定。\n\n"
  },
  {
    "id": 6,
    "url": "https://www.coindesk.com//business/2025/03/25/crypto-prime-broker-falconx-suffers-staff-exodus-including-european-and-compliance-chiefs",
    "categories": "Finance",
    "title": "FalconX Said to Have Suffered Wave of Senior Staff Departures, Including General Counsel, European Head",
    "content": "A total of 10-15 people have left the business recently, two sources said.",
    "timeago": "7 hours ago",
    "time": "Mar 26, 2025, 12:01 a.m.  UTC",
    "author": "By Will Canny|Edited by Stephen Alpher, Aoyon Ashraf",
    "contentDetail": "Crypto prime broker FalconX has seen the departure of several senior staff recently, according to three people with knowledge of the matter.\nAmong those resigning was Tommy Doyle, FalconX's European head, according to the sources.\nThe global chief compliance officer, general counsel, and head of credit at FalconX have also resigned, the sources said, who spoke on condition of anonymity as the matter is private. Two traders also exited the business, the people added.\nTwo of the people said the total number of departures was a combination of resignations and firings, and numbered between 10 and 15 people.\n\"Our headcount approximately doubled last year and we continue to grow. We do not comment on personnel matters,\" a FalconX spokesperson said in an emailed comments.\nDoyle declined to comment.\nPrime brokers are essential to financial markets. They provide trading, financing and custody services to large institutions.\nBefore this wave of exits, Brian Strugats, head of trading at FalconX, had recently left the business, as reported by CoinDesk. He had worked for the firm for more than three years and was based in New York.\nFalconX describes itself as the largest, most reliable digital assets prime brokerage for the world's leading institutions. The company employed 243 people as of February 2023 according to PitchBook data.\nThe crypto firm was founded in 2018 and was valued at $8 billion at the time of a mid-2022 funding round.\nRead more: Binance, FalconX and the Curious Case of 1.35M Missing Solana Tokens\n",
    "titleZh": "據稱 FalconX 出現高層離職潮，包括總法律顧問、歐洲區負責人",
    "contentZh": "據兩位消息人士稱，最近總共有 10 到 15 人離開了這間公司。",
    "detailZh": "據三位知情人士透露，加密貨幣主要經紀商 FalconX 近期出現多位高層員工離職的情況。\n\n消息人士稱，離職者包括 FalconX 的歐洲負責人 Tommy Doyle。\n\n消息人士還表示，FalconX 的全球合規總監、總法律顧問和信貸主管也已辭職。由於此事屬於私人事務，因此消息人士要求匿名。知情人士補充說，還有兩名交易員也已離開該公司。\n\n其中兩位知情人士表示，離職總人數是辭職和解僱的綜合，人數在 10 到 15 人之間。\n\nFalconX 發言人在一封電子郵件評論中表示：「我們的人數去年大約翻了一番，並且我們繼續增長。我們不對人事問題發表評論。」\n\nDoyle 拒絕置評。\n\n主要經紀商對金融市場至關重要。它們為大型機構提供交易、融資和託管服務。\n\nCoinDesk 曾報導，在這次離職潮之前，FalconX 的交易主管 Brian Strugats 最近也已離開該公司。他曾在該公司工作三年多，常駐紐約。\n\nFalconX 將自己描述為全球領先機構的最大、最可靠的數位資產主要經紀商。根據 PitchBook 數據，截至 2023 年 2 月，該公司僱用了 243 名員工。\n\n這家加密貨幣公司成立於 2018 年，在 2022 年年中的一輪融資中估值為 80 億美元。\n\n閱讀更多：幣安、FalconX 和 135 萬個失蹤 Solana 代幣的奇特案例",
    "summaryZh": "消息指出，主要加密貨幣經紀商 FalconX 近期出現高層離職潮，包括歐洲負責人 Tommy Doyle、全球合規總監、總法律顧問和信貸主管。\n此外，還有至少兩名交易員離職。\n消息人士稱，總離職人數（包括辭職和解僱）介於 10 至 15 人之間。\n\n\nFalconX 發言人僅表示公司人數去年已翻倍，並持續增長，拒絕評論人事問題。\nDoyle 拒絕置評。\n\n\n此前，FalconX 的交易主管 Brian Strugats 也已離職。\nFalconX 自稱是全球領先的數位資產主要經紀商，為大型機構提供交易、融資和託管服務。\n\n\n該公司成立於 2018 年，估值曾高達 80 億美元。\n這次的人事變動，加上之前交易主管的離職，引發外界對 FalconX 未來發展的關注。\n\n"
  },
  {
    "id": 7,
    "url": "https://www.coindesk.com//business/2025/03/25/now-is-really-good-time-to-buy-bitcoin-says-trillion-dollar-investment-manager",
    "categories": "Finance",
    "title": "Now Is 'Really Good Time' to Buy Bitcoin, Says Trillion Dollar Investment Manager",
    "content": "Global investment firm T. Rowe Price’s global technology portfolio manager, Dominic Rizzo, spoke at the Exchange conference in Las Vegas on Tuesday.",
    "timeago": "8 hours ago",
    "time": "Mar 25, 2025, 11:30 p.m.  UTC",
    "author": "By Helene Braun|Edited by Aoyon Ashraf",
    "contentDetail": "In a conversation at the Exchange conference in Las Vegas, which has brought together about 2,000 investment advisors and asset managers, Dominic Rizzo, global technology portfolio manager at R. Rowe Price—the firm that handles over $1 trillion in assets—said that now is a good time to have exposure to bitcoin.\nHe likened the price of bitcoin to a commodity and how investors should think about investing in it. “Bitcoin itself has traded very close to its average cost of mine. So if you think about it like a traditional commodity, that's actually historically a really good time to have exposure to it when it's close to its cost of mine,” he said.\nIn traditional commodity investing, when the cost of mining or extracting a commodity is close to the spot price, it often signals that the commodity's price might have found the floor or has a limited downside. This is something contrarian investors look for when investing in commodities, as the bearish sentiment could be priced in when such an event occurs. Rizzo seems to be alluding to such a dynamic in play for bitcoin as well if one compares commodity cycles to bitcoin price.\nAccording to MacroMicro blog, the current average price of mining bitcoin is around $84,770, while the spot price is hovering near $87,000.\nRizzo also said that he sees blockchain and digital payments as an integral part of fintech and artificial intelligence (AI).\n“The world is getting more global, we're moving from cash to digital payments … so, I think digital payments is really at the nexus of moving money cheaply and taking a software-driven approach to areas that have historically been not software-driven,” according to Rizzo.\nHe said part of this movement is blockchain, which he believes every investor should have some exposure to, whether through holding stocks of companies like Coinbase (COIN) or Robinhood (HOOD) or those of crypto miners profiting from the evolution of AI.\n",
    "titleZh": "兆元投資管理公司表示，現在是買入比特幣的「絕佳時機」。",
    "contentZh": "全球投資公司普徠仕（T. Rowe Price）的全球科技投資組合經理人多明尼克·里佐（Dominic Rizzo），週二於拉斯維加斯舉行的Exchange會議上發表了演講。",
    "detailZh": "在拉斯維加斯舉行的Exchange會議上，匯聚了約2,000名投資顧問和資產管理公司，普信集團（R. Rowe Price）全球科技投資組合經理Dominic Rizzo表示，現在是配置比特幣的好時機。普信集團管理的資產超過1兆美元。\n\n他將比特幣的價格比作一種商品，並闡述了投資者應如何考慮投資它。他表示：「比特幣本身的交易價格非常接近其平均挖礦成本。因此，如果你像看待傳統商品一樣看待它，當價格接近其挖礦成本時，實際上在歷史上是配置它的絕佳時機。」\n\n在傳統商品投資中，當商品的挖礦或提取成本接近現貨價格時，通常表示該商品的價格可能已經觸底或下跌空間有限。這是逆向投資者在投資商品時尋找的東西，因為當這種情況發生時，看跌情緒可能已經被計入價格。Rizzo似乎暗示比特幣也存在這樣的動態，如果將商品週期與比特幣價格進行比較的話。\n\n根據MacroMicro部落格的數據，目前比特幣的平均挖礦成本約為84,770美元，而現貨價格則在87,000美元附近徘徊。\n\nRizzo還表示，他認為區塊鏈和數位支付是金融科技和人工智慧（AI）不可或缺的一部分。\n\nRizzo表示：「世界正變得更加全球化，我們正在從現金支付轉向數位支付……所以，我認為數位支付真正處於廉價轉移資金，並以軟體驅動方式處理歷來非軟體驅動領域的中心位置。」\n\n他表示，這種轉變的一部分是區塊鏈，他認為每位投資者都應該配置一些區塊鏈相關資產，無論是透過持有像Coinbase (COIN) 或 Robinhood (HOOD) 這樣的公司的股票，還是那些從人工智慧發展中獲利的加密貨幣礦商的股票。",
    "summaryZh": "普信集團(T. Rowe Price)全球科技投資組合經理Dominic Rizzo在拉斯維加斯Exchange會議上表示，現在是配置比特幣的理想時機。\n他認為比特幣現價已接近平均挖礦成本（約84,770美元），這與傳統商品投資中，價格接近挖礦成本時是絕佳配置時機的邏輯相同，暗示比特幣價格可能已觸底。\n\n\nRizzo同時強調區塊鏈和數位支付在金融科技和AI領域的重要性，認為數位支付是全球化和資金廉價轉移的核心。\n他建議投資者配置區塊鏈相關資產，不論是Coinbase或Robinhood等公司股票，或是能從AI發展中受益的加密貨幣礦商。\n總體而言，他看好數位資產的長期潛力，並將比特幣視為一種值得配置的商品。\n\n"
  },
  {
    "id": 8,
    "url": "https://www.coindesk.com//policy/2025/03/25/sec-s-crypto-task-force-will-host-4-more-industry-roundtables",
    "categories": "Policy",
    "title": "SEC’s Crypto Task Force Will Host 4 More Industry Roundtables",
    "content": "The roundtable discussions will include conversations on tokenization, DeFi and crypto custody.",
    "timeago": "8 hours ago",
    "time": "Mar 25, 2025, 10:50 p.m.  UTC",
    "author": "By Cheyenne Ligon|Edited by Nikhilesh De",
    "contentDetail": "The U.S. Securities and Exchange Commission’s (SEC) Crypto Task Force will host four more roundtable discussions with the industry this spring, on topics ranging from tokenization to decentralized finance (DeFi).\n\nThe Crypto Task Force’s first roundtable discussion — the kick-off to what Commissioner Hester Peirce, the task force’s leader, has dubbed the SEC’s “Spring Sprint Toward Crypto Clarity” — was held in Washington, D.C., last Friday. A dozen industry lawyers spoke about issues related to the security status of tokens.\n\nRead more: SEC ‘Earnest’ About Finding Workable Crypto Policy, Commissioners Say at Roundtable\n\n“The Crypto Task Force roundtables are an opportunity for us to hear a lively discussion among experts about what the regulatory issues are and what the Commission can do to solve them,” Peirce said in a Tuesday announcement.\n\nThe roundtable discussions are just one example of the SEC’s radical overhaul of its approach to crypto regulation. As the agency moves away from the so-called “regulation by enforcement” practiced by former Chair Gary Gensler, its new leadership — including Pierce and Acting Chair Mark Uyeda — have signaled a desire to improve their working relationship with the crypto industry and provide clearer regulatory guidelines to industry participants.\n\nThe next roundtable discussion in the series, “Between a Block and a Hard Place: Tailoring Regulation for Crypto Trading” is slated for April 11. The following discussions will cover topics including crypto custody (April 25), tokenization (May 12), and decentralized finance (June 6). Each of the roundtable discussions will take place in Washington, D.C., and will also be livestreamed.\n",
    "titleZh": "美國證券交易委員會加密貨幣工作組將舉辦四場產業圓桌會議",
    "contentZh": "圓桌討論將涵蓋代幣化、去中心化金融（DeFi）和加密貨幣託管等議題。",
    "detailZh": "美國證券交易委員會 (SEC) 的加密貨幣專案小組將於今年春季再舉辦四場與業界的圓桌討論，主題涵蓋代幣化到去中心化金融 (DeFi) 等。\n\n加密貨幣專案小組的首場圓桌討論——專案小組負責人、委員海絲特·皮爾斯 (Hester Peirce) 稱之為 SEC「邁向加密貨幣清晰度之春季衝刺」的開端——已於上週五在華盛頓特區舉行。十幾位業界律師談論了與代幣的證券地位相關的問題。\n\n閱讀更多：委員們在圓桌會議上表示，SEC 正「認真」尋找可行的加密貨幣政策\n\n皮爾斯在週二的聲明中表示：「加密貨幣專案小組圓桌會議讓我們有機會聆聽專家們就監管問題以及委員會可以做些什麼來解決這些問題進行熱烈的討論。」\n\n圓桌討論只是 SEC 徹底改革其加密貨幣監管方法的一個例子。隨著該機構擺脫前主席蓋瑞·詹斯勒 (Gary Gensler) 所實行的所謂「監管執法」，包括皮爾斯和代理主席馬克·上田 (Mark Uyeda) 在內的新領導層已表示希望改善與加密貨幣行業的工作關係，並向行業參與者提供更明確的監管指南。\n\n該系列中的下一次圓桌討論「區塊與困境之間：為加密貨幣交易量身定制監管」定於 4 月 11 日舉行。接下來的討論將涵蓋加密貨幣託管 (4 月 25 日)、代幣化 (5 月 12 日) 和去中心化金融 (6 月 6 日) 等主題。每場圓桌討論都將在華盛頓特區舉行，並將進行直播。",
    "summaryZh": "美國證券交易委員會 (SEC) 的加密貨幣專案小組正在採取行動，以更清晰地監管加密貨幣行業。\n在新的領導層（包括委員海絲特·皮爾斯和代理主席馬克·上田）的領導下，SEC正努力擺脫過往的「監管執法」方式，尋求與加密貨幣行業建立更積極的工作關係，並提供更明確的監管指南。\n\n\n為此，SEC 將在今年春季舉辦四場圓桌討論，旨在傾聽業界專家的意見，了解監管問題以及SEC可以採取哪些措施來解決這些問題。\n首場討論已於上週舉行，主題圍繞代幣的證券地位。\n後續的圓桌會議將涵蓋更廣泛的議題，包括加密貨幣交易監管、加密貨幣託管、代幣化和去中心化金融 (DeFi)。\n所有圓桌會議都將在華盛頓特區舉行並進行直播，以便更廣泛的參與和透明度。\n這些圓桌討論標誌著SEC在加密貨幣監管方面的一次重大轉變，表明SEC正在積極尋求更務實和更有建設性的方法。\n\n"
  },
  {
    "id": 9,
    "url": "https://www.coindesk.com//markets/2025/03/25/tokenized-treasuries-hit-usd5b-milestone-as-fidelity-investments-touts-rwa-potential-as-collateral",
    "categories": "Markets",
    "title": "Tokenized Treasuries Hit $5B Milestone as Fidelity Touts RWA Potential for Collateral",
    "content": "Using tokenized assets to satisfy margin requirements could help asset managers improve capital efficiency, said Cynthia Lo Bessette.",
    "timeago": "9 hours ago",
    "time": "Mar 25, 2025, 10:16 p.m.  UTC",
    "author": "By Krisztian Sandor|Edited by Nikhilesh De",
    "contentDetail": "The market value of tokenized U.S. Treasuries this week surpassed the $5 billion for the first time, rwa.xyz data shows, as demand for blockchain-based real-world assets (RWAs) accelerates.\n\nThe asset class grew by $1 billion through just two weeks, led by inflows into asset management giant BlackRock's and digital asset firm Securitize's market leading BUIDL.\n\n\nCrypto tokens backed by U.S. Treasuries are at the forefront of the tokenization trend, which have captivated a host of global financial behemoths and digital asset firms. Fidelity Investments is the latest large U.S. asset manager seeking to create a tokenized money market fund, filing for regulatory approval last week to launch its Fidelity Treasury Digital Liquidity on the Ethereum blockchain.\n\n\"We see promise in tokenization and its ability to be transformative to the financial services industry by driving transactional efficiencies with access and allocation of capital across markets,\" Cynthia Lo Bessette, head of Fidelity Digital Asset Management, told CoinDesk in a statement.\n\nTokenized Treasuries allow investors to park idle cash on blockchains to earn a yield — like with a money market fund. Increasingly, they are also used as a reserve asset for decentralized finance (DeFi) protocols. Another use case with significant potential is using these tokens as collateral in trading and asset management.\n\n\"In looking at use-cases, posting a tokenized asset as non-cash collateral to satisfy margin requirements could improve operational infrastructures and enhance capital efficiency,” she added.\n\nHer words echo Donna Milrod's, chief product officer of State Street, another Boston-based asset management and banking giant that is exploring tokenization of bonds and money market funds. She said in an earlier interview that collateral tokens could have helped avoid or alleviate, for example, the \"liability-driven\" crisis in 2022, allowing pension funds and asset managers to use money market fund tokens for margin calls instead of liquidating their assets to raise cash.\n\nRead more: Tokenization Allows More Efficient Collateral Transfers, Digital Asset, Euroclear and World Gold Council Found in Pilot Project\n\nThe growth trend won't stop anytime soon.\n\nSecuritize said earlier today that BUIDL is on track to surpass $2 billion in assets by early April from $1.7 billion currently. Meanwhile, Spark, the ecosystem partner of DAI stablecoin issuer Sky (formerly MakerDAO), plans to allocate $1 billion to BUIDL, Superstate's USTB and Centrifuge's fund managed with Anemoy and Janus Henderson.\n\n",
    "titleZh": "代幣化國債規模突破 50 億美元里程碑，富達強調實物資產（RWA）作為抵押品的潛力",
    "contentZh": "賽希亞・洛・貝塞特表示，使用代幣化資產來滿足保證金要求，有助於資產管理公司提升資本效率。",
    "detailZh": "RWA.xyz 的數據顯示，本週代幣化美國國債的市值首次突破 50 億美元，原因是對基於區塊鏈的真實世界資產 (RWA) 的需求加速增長。\n\n這個資產類別僅在兩週內就增長了 10 億美元，主要歸功於流入資產管理巨頭貝萊德 (BlackRock) 和數位資產公司 Securitize 的市場領先產品 BUIDL。\n\n由美國國債支持的加密貨幣代幣正處於代幣化趨勢的前沿，這吸引了眾多全球金融巨頭和數位資產公司。富達投資 (Fidelity Investments) 是最新一家尋求創建代幣化貨幣市場基金的美國大型資產管理公司，上週已提交監管批准申請，以在以太坊區塊鏈上推出其 Fidelity Treasury Digital Liquidity。\n\n富達數位資產管理主管 Cynthia Lo Bessette 在一份聲明中告訴 CoinDesk：「我們看到了代幣化的前景，以及它通過提高交易效率，並促進跨市場的資本獲取和配置，從而轉變金融服務行業的能力。」\n\n代幣化國債允許投資者將閒置資金存放在區塊鏈上以賺取收益，就像貨幣市場基金一樣。越來越多的人也將它們用作去中心化金融 (DeFi) 協議的儲備資產。另一個具有巨大潛力的用例是在交易和資產管理中使用這些代幣作為抵押品。\n\n她補充說：「在研究用例時，將代幣化資產作為非現金抵押品來滿足保證金要求，可以改善營運基礎設施並提高資本效率。」\n\n她的話呼應了 State Street 的首席產品官 Donna Milrod 的說法，State Street 是另一家總部位於波士頓的資產管理和銀行巨頭，正在探索債券和貨幣市場基金的代幣化。她在之前的一次採訪中表示，抵押品代幣可以幫助避免或減輕，例如 2022 年的「負債驅動」危機，允許養老基金和資產管理公司使用貨幣市場基金代幣進行追加保證金，而不是清算其資產以籌集資金。\n\n閱讀更多：試點項目發現，代幣化允許更高效的抵押品轉移，數位資產、歐洲清算銀行和世界黃金協會\n\n這種增長趨勢不會很快停止。\n\nSecuritize 今天早些時候表示，BUIDL 有望在 4 月初突破 20 億美元的資產，目前為 17 億美元。同時，DAI 穩定幣發行商 Sky（前身為 MakerDAO）的生態系統合作夥伴 Spark 計劃將 10 億美元分配給 BUIDL、Superstate 的 USTB 以及 Centrifuge 與 Anemoy 和 Janus Henderson 共同管理的基金。",
    "summaryZh": "重點摘要：\n\n代幣化美國國債市場正快速成長，市值已突破50億美元。\n短短兩週內增長了10億美元，主要歸功於貝萊德 (BlackRock) 和 Securitize 的領先產品 BUIDL。\n\n\n這個趨勢吸引了富達投資 (Fidelity Investments) 等金融巨頭，他們正尋求創建代幣化貨幣市場基金。\n 富達認為代幣化能提高交易效率，促進資本流動。\n\n\n代幣化國債讓投資者在區塊鏈上存儲閒置資金以獲取收益，並可用作DeFi協議的儲備資產。\n更重要的是，它們有潛力作為交易和資產管理的抵押品，提升資本效率，例如避免或減輕類似2022年的「負債驅動」危機。\n\n\nSecuritize預計BUIDL的資產將在四月初突破20億美元，而Sky/Spark也計劃將10億美元分配給包括BUIDL在內的代幣化國債產品，顯示此增長趨勢將持續下去。\n 總而言之，RWA (真實世界資產) 代幣化，特別是代幣化國債，正在迅速發展並重塑金融服務行業，提升效率並擴大應用場景。\n\n"
  },
  {
    "id": 10,
    "url": "https://www.coindesk.com//markets/2025/03/25/gamestop-to-add-bitcoin-to-balance-sheet",
    "categories": "Markets",
    "title": "GameStop to Add Bitcoin to Balance Sheet",
    "content": "Company CEO Ryan Cohen had teased possible purchases weeks ago, notably sharing a photo of himself and Strategy's Michael Saylor at a Mar-a-Lago event",
    "timeago": "11 hours ago",
    "time": "Updated Mar 25, 2025, 8:23 p.m.  UTC Published Mar 25, 2025, 8:11 p.m.  UTC",
    "author": "By Helene Braun|Edited by Stephen Alpher",
    "contentDetail": "GameStop (GME) has added its name to the quickly-growing roster of publicly-traded companies adopting a bitcoin treasury strategy.\n\nAlongside its fourth quarter earnings report, the company said its board unanimously approved adding bitcoin as a treasury reserve asset.\n\nCEO Ryan Cohen in early February got tongues wagging when he posted a picture of himself and Strategy (MSTR) Executive Chairman Michael Saylor at Donald Trump's Mar-a-Lago.\n\nSeveral days later, Strive Asset Management CEO Matt Cole sent a letter to Cohen urging GME to use at least part of its nearly $5 billion of cash on hand to purchase bitcoin. Co-founded by Vivek Ramaswamy, Strive is an owner of GME through its ETFs.\n\n\"We believe GameStop has an incredible opportunity to transform its financial future by becoming the premier bitcoin treasury company in the gaming sector,\" wrote Cole.\nCohen further raised eyebrows when he tweeted out, \"Letter received.\"\nGME shares are up 5.7% in after hours trading. Bitcoin has gained modestly on the news, now trading at $88,500, ahead about 0.2% from 24 hours ago.\n",
    "titleZh": "遊戲驛站將把比特幣納入資產負債表",
    "contentZh": "公司執行長 Ryan Cohen 數週前就已暗示可能會有收購動作，值得注意的是，他曾分享自己與策略顧問 Michael Saylor 在海湖莊園活動上的合照。",
    "detailZh": "GameStop (GME) 加入了快速增長的上市公司行列，採用比特幣作為庫藏資產策略。\n\n該公司在第四季度財報中表示，董事會一致批准將比特幣納入庫藏儲備資產。\n\n執行長 Ryan Cohen 在二月初張貼了一張他與 Strategy (MSTR) 執行董事長 Michael Saylor 在 Donald Trump 的海湖莊園的照片，引發熱議。\n\n幾天後，Strive Asset Management 執行長 Matt Cole 致函 Cohen，敦促 GME 至少將其近 50 億美元的現金用於購買比特幣。Strive 由 Vivek Ramaswamy 共同創立，透過其 ETF 持有 GME 的股份。\n\nCole 寫道：「我們相信，GameStop 有一個絕佳的機會，可以透過成為遊戲產業中首屈一指的比特幣庫藏公司來轉變其財務未來。」\n\nCohen 進一步引人注目的是他發布了一則推文：「已收到信件。」\n\nGME 股價在盤後交易中上漲了 5.7%。 比特幣在消息發布後小幅上漲，目前交易價格為 88,500 美元，較 24 小時前上漲約 0.2%。",
    "summaryZh": "GameStop (GME) 董事會批准將比特幣納入庫藏儲備資產，加入其他採用此策略的上市公司行列。\n 消息發布前，執行長 Ryan Cohen 與 MicroStrategy 執行董事長 Michael Saylor 的合影引發關注，後續 Strive Asset Management 更致函 Cohen，建議 GME 將近 50 億美元的現金用於購買比特幣，將自身轉變為遊戲產業領先的比特幣庫藏公司。\n Cohen 以簡短推文「已收到信件」回應。\n 此消息激勵投資者，GME 股價在盤後交易中上漲，比特幣也小幅上漲。\n 這表明市場對 GME 採用比特幣策略持樂觀態度，認為此舉可能為公司帶來財務轉型。\n\n"
  }
]