[
  {
    "timestamp": 1742885482805
  },
  {
    "id": 1,
    "url": "https://www.coindesk.com//markets/2025/03/25/nillion-s-nil-dips-12-after-debut-analyst-believes-network-s-blind-computing-holds-promise-for-data-privacy-ai",
    "categories": "Markets",
    "title": "Nillion's NIL Dips 12% After Debut; Analyst Believes Network's 'Blind Computing' Holds Promise for Data Privacy, AI",
    "content": "The NIL token is the governance cryptocurrency of Nillion, used to pay network fees for blind computation and payments, and is designed to drive demand as usage scales.",
    "timeago": "12 minutes ago",
    "time": "Mar 25, 2025, 6:38 a.m.  UTC",
    "author": "By Omkar Godbole|Edited by Parikshit Mishra",
    "contentDetail": "Private computation and storage network Nillion, dubbed the \"blind computer,\" debuted its mainnet and native token NIL on Monday.\nHowever, the token's market capitalization has dropped 12% in the first 24 hours alongside continued listing by major exchanges, including South Korea's Bithumb and optimism in the analyst community about the project's long-term prospects.\nNIL debuted with a total supply of 1 billion, of which 19.52% or 195.15 million NIL were airdropped to the community on the first day, resulting in an at-inception market capitalization of just over $165 million.\nSince then, its market value has dropped 12% to $144.93 million, with the token changing hands at 74 cents on major exchanges, such as Binance, Gate.io, MEXC, Bitget and others, according to data source Coingecko.\nEarlier on Tuesday, Bithumb, one of the largest crypto exchanges in the altcoin-savvy South Korea, announced the listing of the NIL-Korean won pair on its platform.\nNillion is a decentralized platform designed to support private, high-value data storage and computation, and it works in the same way as blockchains decentralize transactions.\nBut there's a catch. Unlike blockchains focusing on transparent ledgers, Nillion uses Nil Message Compute (NMC), which allows computations on encrypted data without exposing (decrypting) it, ensuring that no single node or party has access to sensitive data.\nThe network's architecture combines a Coordination Layer called nilChain and Petnet, with the latter using privacy-enhancing technologies like multi-party computation, fully homomorphic encryption and trusted execution environments to deliver data security.\nThis so-called blind computing starkly contrasts traditional methods that require decryption before processing, which exposes sensitive data, such as personal health/finance information, to security threats and misuse.\nNillion addresses the persistent challenge of data privacy and trust issues in sectors like artificial intelligence (AI) – personal assistants and Healthcare AIs – private order books in decentralized finance and many more.\n\"Nillion is tackling AI's biggest hurdle: trust. By weaving together cutting-edge privacy tech into a seamless backbone for AI, Nillion has the potential to become as fundamental to AI as SSL is to the web. If Nillion can make it as easy to use as it is powerful, they'll be powering the next wave of AI adoption,\" Yau Teng Yan, founder and chief evangelist at research firm Chain of Thought said in a detailed post on X.\n\"The privacy revolution is just beginning,\" Yan added.\nThe NIL token is the governance cryptocurrency used to pay network fees for blind computation and payments across Nillion's Coordination Layer and Petnet, securing the network through staking and participation in the on-chain governance module.\n\"NIL’s token economics is designed for adoption. NIL will power the network, securing operations while driving burn-based demand as usage scales,\" Yan noted.\n\n",
    "titleZh": "Nillion (NIL) 首發後下跌 12%；分析師認為該網路的「盲運算」技術在資料隱私和人工智慧方面具有前景。",
    "contentZh": "NIL 代幣是 Nillion 的治理型加密貨幣，用於支付盲運算和支付的網路費用，其設計旨在隨著使用量增加而帶動需求。",
    "detailZh": "名為「盲電腦」的隱私計算和儲存網路 Nillion，週一正式推出其主網和原生代幣 NIL。\n\n然而，儘管包括韓國 Bithumb 在內的主要交易所持續上架，且分析師社群對該專案的長期前景持樂觀態度，但該代幣的市值在最初的 24 小時內下跌了 12%。\n\nNIL 的總供應量為 10 億枚，其中 19.52%（即 1.9515 億枚 NIL）在第一天空投給社群，導致初始市值略高於 1.65 億美元。\n\n根據 Coingecko 的數據顯示，此後，其市值下跌了 12% 至 1.4493 億美元，該代幣在幣安、Gate.io、MEXC、Bitget 等主要交易所的交易價格為 74 美分。\n\n週二早些時候，Bithumb，這家在精通山寨幣的韓國最大的加密貨幣交易所之一，宣布在其平台上架 NIL-韓元交易對。\n\nNillion 是一個去中心化平台，旨在支援私有、高價值的數據儲存和計算，其運作方式與區塊鏈去中心化交易的方式相同。\n\n但其中存在一個問題。與專注於透明帳本的區塊鏈不同，Nillion 使用 Nil 消息計算 (NMC)，該技術允許在加密數據上進行計算，而無需暴露（解密）數據，從而確保沒有單一節點或一方可以存取敏感數據。\n\n該網路的架構結合了一個名為 nilChain 的協調層和 Petnet，後者使用隱私增強技術，如多方計算、全同態加密和可信任執行環境，以提供數據安全。\n\n這種所謂的盲計算與需要先解密再處理的傳統方法形成鮮明對比，傳統方法會將敏感數據（如個人健康/財務資訊）暴露於安全威脅和濫用。\n\nNillion 解決了數據隱私和信任問題這一長期挑戰，這些問題存在於人工智慧 (AI) 等領域，如個人助理和醫療保健 AI、去中心化金融中的私有訂單簿等等。\n\n研究公司 Chain of Thought 的創始人兼首席佈道者 Yau Teng Yan 在 X 上發布的一篇詳細文章中表示：「Nillion 正在解決人工智慧的最大障礙：信任。透過將尖端的隱私技術無縫地融入人工智慧的骨幹中，Nillion 有可能變得像 SSL 對於網路一樣，對於人工智慧至關重要。如果 Nillion 能夠使其像它本身一樣易於使用，它們將推動下一波人工智慧的採用。」\n\nYan 補充說：「隱私革命才剛剛開始。」\n\nNIL 代幣是一種治理加密貨幣，用於支付 Nillion 的協調層和 Petnet 上的盲計算和支付的網路費用，透過質押和參與鏈上治理模組來保護網路安全。\n\nYan 指出：「NIL 的代幣經濟學旨在促進採用。NIL 將為網路提供動力，在確保運營安全的同時，隨著使用量的擴大，推動基於銷毀的需求。」",
    "summaryZh": "Nillion，一個隱私計算和儲存網路，正式推出其主網和原生代幣 NIL。\nNillion 旨在透過 Nil 消息計算 (NMC) 技術，在不暴露數據的前提下進行加密數據計算，解決數據隱私問題，為人工智慧、去中心化金融等領域提供安全保障。\n其網路架構包含協調層 nilChain 和使用多方計算等技術的 Petnet，確保數據安全。\n\n\n儘管有 Bithumb 等交易所上架，且分析師對其長期前景樂觀，但 NIL 在推出後首 24 小時內市值下跌 12%。\n總供應量 10 億枚，初期空投 19.52%，導致初始市值略高於 1.65 億美元，隨後跌至約 1.45 億美元。\n\n\nNIL 是一種治理代幣，用於支付網路費用，並透過質押和治理參與來保護網路安全。\n分析師認為 Nillion 正在解決人工智慧領域的信任問題，並可能成為人工智慧發展的關鍵。\n\n"
  },
  {
    "id": 2,
    "url": "https://www.coindesk.com//markets/2025/03/25/dogecoin-surges-7-as-bitcoin-xrp-see-brief-rally-on-hopes-of-trade-war-easing",
    "categories": "Markets",
    "title": "Dogecoin Surges 7% as Bitcoin, XRP See Brief Rally on Hopes of Trade War Easing",
    "content": "PLUS: AI tokens remained stable despite a prominent technology backer saying investments in the sector are occurring “ahead of demand.”",
    "timeago": "21 minutes ago",
    "time": "Mar 25, 2025, 6:30 a.m.  UTC",
    "author": "By Shaurya Malwa, Sam Reynolds|Edited by Parikshit Mishra",
    "contentDetail": "Dogecoin (DOGE) jumped 7% as majors staged a relief rally on Tuesday driven by talks of the upcoming U.S. tariffs, due on April 2, being more measured than initially expected.\nAs per reports, President Donald Trump's planned \"reciprocal tariffs\" set for April 2 may be more targeted than previously threatened, with some countries exempt and existing metal levies possibly not stacking.\nThe tariffs unsettled markets in February, shocking stocks and cryptocurrencies alike with bitcoin (BTC) dropping 17.6% to below $80,000 from its January peak.\nLast week, the Federal Reserve raised inflation forecasts and lowered growth projections, likely due to Trump's trade stance, but described the tariff-driven inflation as temporary while maintaining plans for two rate cuts in 2025, supporting risk assets.\nThis, along with the possibility of milder tariffs, has boosted market optimism, and memecoins are leading the charge. DOGE, pepecoin (PEPE), mog (MOG), floki (FLOKI), among others, are up more than 5% in the past 24 hours, with the meme sector up 5.6% on average, per CoinGecko data.\nThat has beaten a 3% run in bitcoin, Solana’s SOL and XRP, with the broad-based CoinDesk 20 (CD20) index up 2.7%.\nMemecoins jump or act as beta bets when ether (ETH) or bitcoin rise because they’re highly speculative assets with amplified sensitivity to broader crypto market trends.\nRetail traders often see relief in majors as a signal of bullish sentiment across the crypto ecosystem — chasing higher-risk, higher-reward opportunities like memecoins, which are typically cheaper and can deliver rapid gains in relatively shorter periods.\nElsewhere, Artificial Intelligence (AI) majors are stable after Alibaba’s Joe Tsai said he sees sign of a bubble forming in the ecosystem, the category is up 4.5% in the last 24 hours, according to CoinGecko data.\n“I start to see the beginning of some kind of bubble,” Tsai said during an HSBC conference in Hong Kong. “I start to get worried when people are building data centers on spec. There are a number of people coming up, funds coming out, to raise billions or millions of capital.”\nInvestment in AI appears to be occurring ahead of current demand, Tsai believes.\nNEAR protocol, the largest AI token by market cap, is flat in trading today, but up 14% in the last week as the market continues to positively digest news that Coinbase and the biggest names in AI were working together to collaboratively develop AI agent technology.\nStory’s IP token also continues to do well, up 8% on-day, as the project continues to secure notable Hollywood and Korean popstar intellectual property to monetize on its chain. Story has pitched its project as a way for rights holders to survive the AI revolution by easily creating frameworks to license their content for AI training.\n",
    "titleZh": "狗狗幣飆升 7%，比特幣和 XRP 在貿易戰緩和希望下短暫反彈",
    "contentZh": "此外，儘管一位知名科技業投資者表示，對AI領域的投資「超前於需求」，AI代幣仍保持穩定。",
    "detailZh": "由於即將於4月2日生效的美國關稅措施，預期將較原先預期的溫和，在相關消息的推動下，主要加密貨幣於週二展開了一波反彈行情，狗狗幣 (DOGE) 上漲了 7%。\n\n據報導，川普總統計劃於4月2日實施的「對等關稅」可能比先前威脅的更具針對性，部分國家可能會獲得豁免，且現行的金屬稅可能不會疊加徵收。\n\n關稅曾在二月份擾亂市場，對股市和加密貨幣造成衝擊，比特幣 (BTC) 從一月份的高峰下跌 17.6%，跌破 8 萬美元。\n\n上週，聯準會提高了通膨預測，並降低了經濟成長預估，這可能與川普的貿易立場有關，但聯準會將關稅導致的通膨描述為暫時性的，同時維持在 2025 年降息兩次的計劃，這對風險資產形成了支撐。\n\n這，加上關稅可能較為溫和，提振了市場的樂觀情緒，而迷因幣正領漲這波行情。根據 CoinGecko 的數據，DOGE、佩佩幣 (PEPE)、MOG (MOG)、FLOKI (FLOKI) 等等，在過去 24 小時內漲幅均超過 5%，迷因幣板塊平均上漲 5.6%。\n\n這表現優於比特幣、Solana 的 SOL 和 XRP 的 3% 漲幅，而範圍廣泛的 CoinDesk 20 (CD20) 指數上漲了 2.7%。\n\n當以太幣 (ETH) 或比特幣上漲時，迷因幣通常會大幅跳升或表現出 beta 風險資產的特性，因為它們是高度投機性的資產，對更廣泛的加密貨幣市場趨勢具有高度敏感性。\n\n零售交易者通常將主要加密貨幣的反彈視為整個加密貨幣生態系統看漲情緒的信號，從而追逐更高風險、更高回報的機會，例如迷因幣，它們通常價格較低，並且可以在相對較短的時間內帶來快速收益。\n\n另一方面，阿里巴巴的蔡崇信表示他看到人工智慧 (AI) 生態系統中出現泡沫的跡象後，人工智慧主要代幣的表現趨於穩定。根據 CoinGecko 的數據，該類別在過去 24 小時內上漲了 4.5%。\n\n蔡崇信在香港舉行的匯豐銀行會議上表示：「我開始看到某種泡沫的開端。當人們開始根據規格建造數據中心時，我開始感到擔憂。有很多人湧現，基金湧現，募集數十億或數百萬的資金。」\n\n蔡崇信認為，對人工智慧的投資似乎先於當前的需求。\n\nNEAR 協議是市值最大的人工智慧代幣，今日交易平盤，但過去一週上漲了 14%，因為市場持續正面消化 Coinbase 和人工智慧領域的最大公司正在合作開發人工智慧代理技術的消息。\n\nStory 的 IP 代幣也持續表現良好，當日上漲 8%，因為該項目持續獲得好萊塢和韓國流行歌星的重要智慧財產權，以便在其區塊鏈上進行貨幣化。 Story 將其項目定位為權利持有人在人工智慧革命中生存的一種方式，透過輕鬆創建框架來授權其內容用於人工智慧訓練。",
    "summaryZh": "由於美國即將實施的關稅政策預期較為溫和，提振了市場信心，加密貨幣市場週二出現反彈，其中迷因幣領漲。\n狗狗幣 (DOGE) 等迷因幣表現優於比特幣等主流加密貨幣，反映出市場對高風險資產的投機情緒。\n聯準會維持降息預期也對風險資產形成支撐。\n\n\n另一方面，阿里巴巴蔡崇信警告人工智能（AI）領域存在泡沫跡象，導致AI相關代幣表現趨於平穩。\n儘管如此，NEAR協議因與Coinbase的合作消息持續受到市場歡迎。\n此外，Story專注於將智慧財產權貨幣化，並透過區塊鏈賦能內容創作者，因此其IP代幣也表現良好，持續上漲。\n總體而言，市場情緒在關稅利好消息的推動下轉向樂觀，資金流向了高風險的迷因幣和具備潛力的新興領域。\n\n"
  },
  {
    "id": 3,
    "url": "https://www.coindesk.com//markets/2025/03/25/circle-launches-usdc-in-japan-with-sbi-partnership",
    "categories": "Markets",
    "title": "Circle to Launch USDC in Japan on March 26 With SBI Partnership",
    "content": "Circle and SBI got the green light to launch USDC in the country earlier this month.",
    "timeago": "1 hour ago",
    "time": "Updated Mar 25, 2025, 5:14 a.m.  UTC Published Mar 25, 2025, 5:00 a.m.  UTC",
    "author": "By Sam Reynolds|Edited by Parikshit Mishra",
    "contentDetail": "Circle plans to launch USDC in Japan on March 26 through a partnership with local heavyweight SBI Holdings, marking a significant milestone for both the global stablecoin market and Japan’s blockchain ecosystem.\n“Japan has long been at the forefront of the adoption of Web3 and blockchain technology, and Japan’s regulatory leadership has similarly been out in front on clear rules for the use of stablecoins in the Japan financial system,” said Jeremy Allaire, co-founder and CEO of Circle said in a release.\nThe launch comes weeks after Circle and SBI received regulatory approval from the Japan Financial Services Agency (JFSA) earlier in March under the country's electronics payment framework.\nAllaire said in a post on X that Circle had spent two years engaging with regulators in Japan in preparation for the launch.\n“We believe this initiative will enhance financial accessibility and drive digital asset innovation, aligning with our broader vision for the future of payments and blockchain-based finance in Japan,” Yoshitaka Kitao, representative director, chairman, president and CEO of SBI Holdings said in a statement.\nUSDC currently has a market cap of around $59.7 billion, according to CoinGecko data.\nThe Philippines largest digital wallet, GCash, recently added support for USDC.\nAccording to a 2024 report from Circle, the Asia-Pacific region accounts for 29% of global digital currency transaction volume, ahead of Western Europe at 22% and North America at 19%.\n\n",
    "titleZh": "Circle 將於 3 月 26 日與 SBI 合作在日本推出 USDC",
    "contentZh": "本月初，Circle 和 SBI 獲准在該國推出 USDC。",
    "detailZh": "Circle 計劃於 3 月 26 日透過與當地金融巨頭 SBI Holdings 的合作，在日本推出 USDC，這對全球穩定幣市場和日本的區塊鏈生態系統來說都是一個重要的里程碑。\n\nCircle 的共同創辦人兼執行長 Jeremy Allaire 在一份新聞稿中表示：「長期以來，日本一直處於採用 Web3 和區塊鏈技術的前沿，日本在金融監管方面也同樣領先，為在日本金融系統中使用穩定幣制定了明確的規則。」\n\n此次發布是在 Circle 和 SBI 在 3 月初獲得日本金融廳 (JFSA) 根據該國電子支付框架的監管批准幾週後進行的。\n\nAllaire 在 X 上的一篇貼文中表示，Circle 花費了兩年時間與日本的監管機構進行接觸，為此次發布做準備。\n\nSBI Holdings 代表董事、董事長、總裁兼執行長北尾吉孝在一份聲明中表示：「我們相信這項舉措將提高金融可及性並推動數位資產創新，符合我們對日本支付和基於區塊鏈的金融未來更廣泛的願景。」\n\n根據 CoinGecko 的數據，USDC 目前的市值約為 597 億美元。\n\n菲律賓最大的數位錢包 GCash 最近也增加了對 USDC 的支持。\n\n根據 Circle 2024 年的一份報告，亞太地區占全球數位貨幣交易量的 29%，領先於西歐的 22% 和北美的 19%。",
    "summaryZh": "Circle 將於 3 月 26 日與 SBI Holdings 合作，正式在日本推出 USDC 穩定幣，這對全球穩定幣市場及日本區塊鏈生態系統來說是重要的一步。\n此次推出得益於 Circle 與 SBI 獲得日本金融廳 (JFSA) 的監管批准。\n\n\nCircle CEO Jeremy Allaire 表示，日本在 Web3 和區塊鏈技術採用方面一直領先，並且金融監管明確，有利於穩定幣在日本金融系統中的應用。\n他並透露，Circle 花費兩年時間與日本監管機構溝通，為此次發布做準備。\n\n\nSBI Holdings 总裁北尾吉孝认为，此舉將提升金融可及性並推動數位資產創新，符合 SBI 對日本支付和基於區塊鏈的金融未來更廣泛的願景。\n\n\nUSDC 目前市值約 597 億美元，且亞太地區在全球數位貨幣交易量中佔據領先地位，顯示出該地區對數位貨幣的強勁需求，也突顯了 Circle 在日本推出 USDC 的戰略意義。\n\n"
  },
  {
    "id": 4,
    "url": "https://www.coindesk.com//markets/2025/03/25/defunct-exchange-mt-gox-moves-usd1b-in-bitcoin-to-two-wallets",
    "categories": "Markets",
    "title": "Defunct Exchange Mt. Gox Moves $1B in Bitcoin to Two Wallets",
    "content": "This is the third significant on-chain movement of funds by the exchange in four weeks.",
    "timeago": "3 hours ago",
    "time": "Mar 25, 2025, 3:05 a.m.  UTC",
    "author": "By Omkar Godbole|Edited by Sam Reynolds",
    "contentDetail": "Defunct Japanese crypto exchange Mt. Gox made waves early Tuesday, moving large amounts of bitcoin (BTC) to two wallets, according to on-chain data tracking platform Arkham Intelligence.\nThe address associated with the exchange transferred 893 BTC ($78.11M) to its hot wallet, labelled 1Jbez and 10,608 BTC ($927.48M) to a change wallet identified as 1DcoA during Tuesday's early Asian trading hours when the cryptocurrency traded above $87,000 in the spot market.\nThe latest action is the exchange's third significant on-chain movement of funds in four weeks.\nThe exchange moved over $900 million in BTC on March 11 and over $1 billion in BTC on March 6. However, the latest coin shuffling has not impacted the spot price so far, as seen early this month.\nThat's in stark contrast to mid-last year, when Mt. Gox's transfer of coins spurred fears of creditor liquidations, causing price volatility.\nHowever, last October, the exchange extended its complete creditor payout deadline by a full year to Oct. 31, 2025, citing ongoing verification and processing requirements for claimants.\n",
    "titleZh": "已倒閉交易所 Mt. Gox 將價值 10 億美元的比特幣轉移至兩個錢包",
    "contentZh": "這是該交易所四週以來第三次重大的鏈上資金轉移。",
    "detailZh": "根據鏈上數據追蹤平台 Arkham Intelligence 的數據顯示，已倒閉的日本加密貨幣交易所 Mt. Gox 週二稍早傳出消息，將大量比特幣 (BTC) 轉移至兩個錢包。\n\n與該交易所相關的地址將 893 個 BTC（價值 7811 萬美元）轉移至其熱錢包，標記為 1Jbez，並將 10,608 個 BTC（價值 9.2748 億美元）轉移至一個被識別為 1DcoA 的找換錢包。這次轉帳發生在週二亞洲交易時段的早些時候，當時現貨市場上的加密貨幣交易價格高於 87,000 美元。\n\n這是該交易所近四周內的第三次重大鏈上資金轉移。\n\n該交易所分別在 3 月 11 日和 3 月 6 日轉移了超過 9 億美元和超過 10 億美元的 BTC。然而，與本月初的情況一樣，最新的代幣轉移到目前為止尚未對現貨價格產生影響。\n\n這與去年年中形成了鮮明對比，當時 Mt. Gox 的代幣轉移引發了對債權人清算的擔憂，導致價格波動。\n\n然而，去年十月，該交易所將其完整的債權人支付截止日期延長了一整年，至 2025 年 10 月 31 日，理由是索賠人的驗證和處理要求仍在進行中。",
    "summaryZh": "根據鏈上數據追蹤平台 Arkham Intelligence 的報告，已倒閉的日本加密貨幣交易所 Mt. Gox 在週二將總計 11,501 個比特幣 (BTC) 分批轉移至兩個錢包，價值約 10.05 億美元。\n這是近四周內的第三次大規模鏈上資金轉移，此前該交易所已於 3 月 6 日和 3 月 11 日分別轉移了超過 10 億美元和 9 億美元的 BTC。\n\n\n與過去轉移可能引發市場恐慌導致價格波動不同，這次的轉移似乎並未對現貨市場造成影響。\nMt. Gox 此前曾將債權人支付截止日期延後至 2025 年 10 月 31 日，以完成索賠驗證和處理。\n 總而言之，這次的大規模轉移可能與即將到來的債權人賠償有關，但尚未引起市場恐慌。\n\n"
  },
  {
    "id": 5,
    "url": "https://www.coindesk.com//markets/2025/03/25/binance-suspends-staff-over-front-running-allegations",
    "categories": "Markets",
    "title": "Binance Wallet Suspends Staff Member Over Front-Running Allegations",
    "content": "Binance did not name the token involved in the allegations, and confirmed that no insider trading took place.",
    "timeago": "4 hours ago",
    "time": "Updated Mar 25, 2025, 2:51 a.m.  UTC Published Mar 25, 2025, 2:49 a.m.  UTC",
    "author": "By Sam Reynolds|Edited by Omkar Godbole",
    "contentDetail": "The Binance Wallet team said Tuesday in a post on X that it has suspended a staff member accused of using confidential information from their previous roles at BNB Chain to front-run a token launch.\nThe employee allegedly purchased coins via multiple wallets ahead of a Token Generation Event (TGE), later selling part of the holdings for quick profits.\n\"This behavior constitutes front-running based on non-public information obtained from his previous role and is a clear breach of company policy,\" a statement from the Wallet team reads.\nBinance's investigation found no evidence that the Wallet team employees were involved in insider trading. The company said the information they used was based on data obtained while they were at BNB Chain, not on the Wallet team.\nBinance said it will cooperate with relevant authorities to pursue appropriate legal action.\nBinance's suspension of this Wallet employee echoes Coinbase's 2023 scandal involving former manager Ishan Wahi, who admitted leaking token-listing details with his brother and another contact.\nCoinbase eventually got involved in the case to contest Securities and Exchange Commission charges that the tokens Wahi inside-traded on were securities.\n",
    "titleZh": "幣安錢包因內線交易指控暫停員工職務",
    "contentZh": "幣安並未指明遭指控的代幣名稱，並確認沒有發生內線交易。",
    "detailZh": "幣安錢包團隊週二在 X 上發文表示，已暫停一名員工的職務，該員工被指控利用其先前在 BNB Chain 任職時取得的機密資訊搶先交易（front-run）代幣發行。\n\n據稱，該員工在代幣生成活動 (TGE) 之前，透過多個錢包購買代幣，隨後出售部分持倉以快速獲利。\n\n錢包團隊的一份聲明寫道：「這種行為構成基於先前職務取得的非公開資訊進行搶先交易，明顯違反公司政策。」\n\n幣安的調查沒有發現證據表明錢包團隊的員工參與內線交易。該公司表示，他們使用的資訊是基於他們在 BNB Chain 任職時取得的數據，而不是來自錢包團隊。\n\n幣安表示，將與相關部門合作，採取適當的法律行動。\n\n幣安暫停該錢包員工職務，與 Coinbase 在 2023 年發生的醜聞相似，當時前經理 Ishan Wahi 承認洩露了代幣上市的詳細資訊給他的兄弟和另一名聯絡人。\n\nCoinbase 最終也介入此案，反駁美國證券交易委員會 (SEC) 的指控，聲稱 Wahi 進行內線交易的代幣屬於證券。",
    "summaryZh": "幣安錢包團隊暫停了一名員工的職務，原因是他被指控利用先前在 BNB Chain 任職期間獲取的機密資訊，在代幣發行前進行搶先交易獲利。\n該員工被控在代幣生成活動 (TGE) 之前，透過多個錢包購買代幣，然後出售獲利。\n幣安表示，這種行為違反公司政策。\n\n\n幣安的調查表明，該員工使用的資訊來自他在 BNB Chain 的經驗，而非幣安錢包團隊。\n目前幣安正與相關部門合作，準備採取法律行動。\n\n\n此事與 2023 年 Coinbase 的內線交易醜聞相似，當時一名經理洩露代幣上市資訊給其兄弟和聯繫人。\nCoinbase 曾反駁美國證券交易委員會的指控，認為涉事代幣並非證券。\n\n"
  },
  {
    "id": 6,
    "url": "https://www.coindesk.com//tech/2025/03/24/world-liberty-financial-labeled-tokens-spark-speculation-of-trump-backed-project-s-stablecoin-launch",
    "categories": "Tech",
    "title": "World Liberty Financial-Labeled Tokens Spark Speculation of Trump-Backed Project's Stablecoin Launch",
    "content": "The World Liberty Financial USD token was deployed on Ethereum and BNB Chain earlier this month, and addresses linked to Wintermute and BitGo interacted with the token.",
    "timeago": "8 hours ago",
    "time": "Mar 24, 2025, 9:54 p.m.  UTC",
    "author": "By Krisztian Sandor|Edited by Nikhilesh De",
    "contentDetail": "Crypto observers were speculating on Monday that World Liberty Financial (WLFI), the decentralized finance (DeFi) platform backed by U.S. President Donald Trump and his family, might be testing its long-awaited dollar stablecoin before rolling out for the broader public.\n\nBlockchain sleuths earlier today noted a flurry of activity with a token labeled as World Liberty Financial USD (USD1) on blockchain monitoring websites Etherscan and BscScan. Blockchain data shows that USD1 was deployed earlier this month on the Ethereum and BNB Chain networks and series of transactions with the token occurring over the past couple weeks.\n\nSome transfers included addresses linked to Wintermute, a large digital asset trading firm and market maker, and crypto custodian BitGo, according to Arkham Intelligence data. The token's supply currently stood at around 3.5 million-3.5 million on Ethereum and BNB Chain, per Etherscan and BscScan.\n\n\nChangpeng CZ Zhao, founder of crypto exchange giant Binance, brought widespread attention to the token by \"welcoming\" the project on BNB Chain in a post with a screenshot of the USD1 BscScan profile shared with his 10 million followers. The post, he later said, triggered a wave of copy-cats aiming to capitalize on the new-found attention.\n\nWLFI, reacting in a X post, said USD1 is not currently available for trading and crypto users should beware of scams.\n\nWLFI, a project spearheaded by Zachary Folkman and Chase Herro, made a splash last year as one of the first crypto projects enjoying the backing of Trump. The protocol aims to provide a blockchain-based marketplace where users can borrow and lend cryptocurrencies, create liquidity pools and transact with stablecoins.\n\nIt's been widely known that the project is working on crafting its own stablecoin, but there hasn't been any official communication about exact plans and timing of launching the token publicly. CoinDesk has reached out to the team, but hasn't received any replies.\n\nStablecoins are one of the fastest-growing corners of the crypto industry and widely regarded as the killer use case for blockchains. With their prices pegged to an external asset, predominantly to the U.S. dollar, they are widely used as a crypto trading pair and transactions on blockchain rails. They are also increasingly used for everyday payments, remittances and savings, attracting the attention of many venture capital investors.\n\nBuzz around the asset class rejuvenated over the past months as the Trump administration elevated stablecoin regulation to the top of its crypto agenda. Treasury Secretary Scott Bessent said that stablecoins have a key role in preserving the U.S. dollar's global role as a reserve currency.\n",
    "titleZh": "世界自由金融標籤代幣引發揣測，暗示川普支持項目可能推出穩定幣。",
    "contentZh": "世界自由金融美元（World Liberty Financial USD）代幣本月稍早部署在以太坊和幣安智能鏈（BNB Chain）上，與Wintermute和BitGo相關聯的地址曾與該代幣進行互動。",
    "detailZh": "加密貨幣觀察家週一推測，由美國總統唐納·川普及其家族支持的去中心化金融 (DeFi) 平台 World Liberty Financial (WLFI)，可能正在測試其期待已久的美元穩定幣，然後再向大眾推出。\n\n區塊鏈偵探今天稍早注意到，在區塊鏈監測網站 Etherscan 和 BscScan 上，一個標記為 World Liberty Financial USD (USD1) 的代幣出現了大量的活動。區塊鏈數據顯示，USD1 本月稍早部署在以太坊和 BNB Chain 網絡上，並且在過去幾週發生了一系列的代幣交易。\n\n根據 Arkham Intelligence 的數據，一些轉帳包括與大型數位資產交易公司和造市商 Wintermute，以及加密貨幣託管商 BitGo 相關的地址。根據 Etherscan 和 BscScan 的數據，該代幣的供應量目前在以太坊和 BNB Chain 上分別約為 350 萬。\n\n加密貨幣交易所巨頭幣安的創辦人趙長鵬 CZ，在他的貼文中分享了一張 USD1 BscScan 檔案的截圖，並向他的 1000 萬追蹤者「歡迎」該專案加入 BNB Chain，從而引起了對該代幣的廣泛關注。他後來表示，該貼文引發了一波模仿者，旨在利用新獲得的關注。\n\nWLFI 在 X 貼文中回應表示，USD1 目前不可用於交易，加密貨幣用戶應提防詐騙。\n\nWLFI 是一個由 Zachary Folkman 和 Chase Herro 領導的專案，去年作為首批獲得川普支持的加密貨幣專案之一而引起轟動。該協議旨在提供一個基於區塊鏈的市場，用戶可以在其中借貸加密貨幣、創建流動性池以及使用穩定幣進行交易。\n\n眾所周知，該專案一直在努力打造自己的穩定幣，但一直沒有關於公開發布該代幣的確切計劃和時間的官方聲明。CoinDesk 已聯繫該團隊，但尚未收到任何回覆。\n\n穩定幣是加密貨幣行業中成長最快的領域之一，並且被廣泛認為是區塊鏈的殺手級應用。由於其價格與外部資產（主要是美元）掛鉤，因此它們被廣泛用作加密貨幣交易對，並在區塊鏈上進行交易。它們也越來越多地用於日常支付、匯款和儲蓄，吸引了許多風險投資者的關注。\n\n由於川普政府將穩定幣監管提升到其加密貨幣議程的首位，圍繞該資產類別的熱度在過去幾個月裡重新煥發。財政部長 Scott Bessent 表示，穩定幣在維持美元作為儲備貨幣的全球角色方面發揮著關鍵作用。",
    "summaryZh": "由川普家族支持的 DeFi 平台 World Liberty Financial (WLFI) 的穩定幣 USD1 疑似正在測試中，引發廣泛關注。\n區塊鏈數據顯示，USD1 已部署在以太坊和 BNB Chain 上，並發生了多次代幣交易，涉及 Wintermute 和 BitGo 等機構。\n幣安創辦人趙長鵬 CZ 的一則貼文「歡迎」該項目加入 BNB Chain，更推高了關注度。\n\n\n儘管 WLFI 聲明 USD1 尚未開放交易，提醒用戶防範詐騙，但市場普遍認為這是正式發布前的測試階段。\n穩定幣作為加密貨幣交易的關鍵媒介，以及在日常支付等方面的應用潛力，吸引了大量關注和投資，也成為川普政府關注的重點。\n財政部長認為，穩定幣在維持美元的全球儲備貨幣地位上至關重要。\nWLFI 此舉無疑將加劇穩定幣市場的競爭，並可能引發新一輪的監管討論。\n\n"
  },
  {
    "id": 7,
    "url": "https://www.coindesk.com//markets/2025/03/24/trump-media-wants-to-partner-with-crypto-com-for-etp-issuance",
    "categories": "Markets",
    "title": "Trump Media Wants to Partner with Crypto.Com for ETP Issuance",
    "content": "DJT stock is up 9% after hours.",
    "timeago": "9 hours ago",
    "time": "Mar 24, 2025, 9:50 p.m.  UTC",
    "author": "By Tom Carreras|Edited by Nikhilesh De",
    "contentDetail": "U.S. President Donald Trump's media company, Trump Media (DJT), is looking to partner with crypto exchange Crypto.com to launch a series of exchange-traded products (ETPs) and funds (ETFs), the company said Monday.\nThe ETPs will include crypto assets and securities from other sectors such as the energy industry, the announcement said. Crypto.com will provide the backend technology, custody solutions, and crypto supply.\nThe investment vehicles are expected to launch in 2025, the press release said.\nTrump Media is the company behind Truth Social, the social media platform frequently used by Trump.\nThis is only the latest of crypto initiatives backed by the President or his family. Trump and his entourage have issued multiple NFT collections and memecoins, not to mention their DeFi protocol, World Liberty Financial (WLFI).\nThe DJT stock is up more than 9% after-hours since the announcement.\n\n",
    "titleZh": "川普媒體有意與 Crypto.Com 合作發行 ETP",
    "contentZh": "DJT 盤後股價上漲 9%。",
    "detailZh": "美國總統唐納·川普的媒體公司，川普媒體（DJT），週一表示正尋求與加密貨幣交易所 Crypto.com 合作，推出一系列交易所交易產品（ETPs）和基金（ETFs）。\n\n公告指出，該 ETPs 將包含加密資產以及來自其他產業，例如能源產業的證券。 Crypto.com 將提供後端技術、託管解決方案和加密貨幣供應。\n\n新聞稿指出，這些投資工具預計將於 2025 年推出。\n\n川普媒體是 Truth Social 背後的公司，該社交媒體平台經常被川普使用。\n\n這只是總統或其家人支持的最新加密貨幣舉措。 川普及其隨行人員已發行多個 NFT 系列和迷因幣，更不用說他們的 DeFi 協議 World Liberty Financial (WLFI)。\n\n自公告發布以來，DJT 股價在盤後上漲超過 9%。",
    "summaryZh": "以下是內容重點摘要：\n\n川普媒體（DJT），即 Truth Social 背後的公司，正尋求與加密貨幣交易所 Crypto.com 合作，計劃於 2025 年推出包含加密資產及其他產業（如能源）證券的交易所交易產品 (ETPs) 和基金 (ETFs)。\n Crypto.com 將提供技術、託管和加密貨幣供應支持。\n\n\n此舉是川普及其團隊在加密貨幣領域的最新嘗試，此前他們已發行多個 NFT 系列、迷因幣，甚至還參與 DeFi 協議 World Liberty Financial (WLFI)。\n\n\n公告發布後，DJT 股價在盤後交易中上漲超過 9%，顯示市場對此合作案的積極反應。\n整體而言，川普媒體積極進軍加密貨幣市場，反映了川普及其團隊對於數位資產的關注與參與。\n\n"
  },
  {
    "id": 8,
    "url": "https://www.coindesk.com//policy/2025/03/24/massachusetts-regulator-launches-probe-into-robinhood-over-prediction-markets-hub-reuters",
    "categories": "Policy",
    "title": "Massachusetts Regulator Probes Robinhood Over Prediction Markets Hub: Reuters",
    "content": "Robinhood launched its in-app prediction markets hub last week, allowing users to bet on the outcome of March Madness matchups.",
    "timeago": "9 hours ago",
    "time": "Mar 24, 2025, 9:04 p.m.  UTC",
    "author": "By Cheyenne Ligon|Edited by Nikhilesh De",
    "contentDetail": "Massachusetts’ top securities regulator has reportedly launched a probe into Robinhood over the popular trading platform’s recent decision to launch an in-app prediction markets hub that allows customers to bet on the outcome of events, including March Madness match-ups.\n\nAccording to a Monday report from Reuters, Massachusetts Secretary of State Bill Galvin — a notoriously aggressive regulator — sent Robinhood a subpoena last week seeking information about the number of Robinhood’s users in Massachusetts that have requested to trade college sports events contracts, and seeking copies of Robinhood’s related marketing materials.\n\n\"This is just another gimmick from a company that's very good at gimmicks to lure investors away from sound investing,\" Galvin told Reuters. Galvin's office confirmed the investigation to CoinDesk, and added that Robinhood's response to the subpoena is due on April 3.\n\nRobinhood’s prediction market, which is powered by the Commodity Futures Trading Commission (CFTC)-regulated Kalshi, launched on March 17 with March Madness-related event contracts, as well as another linked to the upper bound of the target fed funds rate in May. At the time of the launch, Robinhood told CoinDesk that it had been in communication with the CFTC “in recent weeks” leading up to the launch.\n\nA spokesperson for Robinhood reiterated that the event contracts offered through its prediction markets hub were “regulated by the CFTC and offered through CFTC-registered entities.”\n\n“Prediction markets have become increasingly relevant for retail and institutional investors alike, and we're proud to be one of the first platforms to offer these products to retail customers in a safe and regulated manner,” the spokesperson added.\n\nThe trading platform previously attempted to launch its prediction markets hub in February, ahead of the Super Bowl, but delayed the launch at the request of the CFTC.\n",
    "titleZh": "麻薩諸塞州監管機構調查 Robinhood 涉及預測市場中心一事：路透社",
    "contentZh": "羅賓漢上週推出了應用程式內的預測市場中心，讓使用者可以押注瘋狂三月錦標賽的賽事結果。",
    "detailZh": "據報導，麻薩諸塞州最高證券監管機構已對 Robinhood 展開調查，原因是這個廣受歡迎的交易平台最近決定推出應用程式內的預測市場中心，允許客戶押注事件的結果，包括「瘋狂三月」的賽事。\n\n根據路透社週一的報導，以作風強硬聞名的麻薩諸塞州州務卿比爾·加爾文 (Bill Galvin) 上週向 Robinhood 發出傳票，要求提供 Robinhood 在麻薩諸塞州申請交易大學體育賽事合約的用戶數量資訊，並要求提供 Robinhood 相關行銷材料的副本。\n\n加爾文告訴路透社：「這只是該公司又一個花招，這家公司非常擅長用花招將投資者從健全的投資中引開。」 加爾文辦公室向 CoinDesk 確認了這項調查，並補充說 Robinhood 對傳票的回應期限是 4 月 3 日。\n\nRobinhood 的預測市場由商品期貨交易委員會 (CFTC) 監管的 Kalshi 提供技術支援，於 3 月 17 日推出，提供與「瘋狂三月」相關的賽事合約，以及另一個與 5 月目標聯邦基金利率上限相關的合約。 在推出時，Robinhood 告訴 CoinDesk，在推出之前的「最近幾週」，它一直與 CFTC 保持聯繫。\n\nRobinhood 的一位發言人重申，透過其預測市場中心提供的賽事合約「受到 CFTC 的監管，並透過 CFTC 註冊的實體提供。」\n\n這位發言人補充說：「預測市場對散戶和機構投資者而言變得越來越重要，我們很自豪能成為首批以安全且受監管的方式向散戶客戶提供這些產品的平台之一。」\n\n該交易平台此前曾試圖在 2 月份超級盃之前推出其預測市場中心，但應 CFTC 的要求推遲了推出。",
    "summaryZh": "麻薩諸塞州證券監管機構已對 Robinhood 展開調查，原因是該平台推出預測市場中心，允許用戶押注事件結果，包括大學體育賽事「瘋狂三月」。\n州務卿比爾·加爾文發出傳票，要求 Robinhood 提供麻州用戶數量和行銷資料。\n加爾文批評 Robinhood 藉此引誘投資者遠離健全投資。\n\n\nRobinhood 辯稱，其預測市場由 CFTC 監管的 Kalshi 提供技術支援，賽事合約也受到 CFTC 監管。\n他們聲稱預測市場對散戶和機構投資者日益重要，並自豪能以安全且受監管的方式提供這些產品。\n此前，Robinhood 曾因 CFTC 要求而推遲在超級盃前推出預測市場中心。\n此調查突顯了監管機構對 Robinhood 新產品的審查，以及對其吸引投資者方式的擔憂。\n\n"
  },
  {
    "id": 9,
    "url": "https://www.coindesk.com//markets/2025/03/24/apple-tesla-among-stocks-to-get-tokenized-via-digift-s-new-on-chain-index-fund",
    "categories": "Markets",
    "title": "Apple, Tesla Among Stocks to Get Tokenized Via DigiFT's New On-Chain Index Fund",
    "content": "The funds, available to accredited and institutional investors, aim to change portfolio management with smart contracts and stablecoins.",
    "timeago": "11 hours ago",
    "time": "Mar 24, 2025, 7:49 p.m.  UTC",
    "author": "By Francisco Rodrigues|Edited by Aoyon Ashraf",
    "contentDetail": "A Singapore-regulated cryptocurrency exchange, DigiFT, has announced it will launch what it says is the first index fund in which the shares and underlying stocks are tokenized and traded on-chain.\nThe platform, licensed by Singapore’s Monetary Authority, is partnering with investment firm Hash Global to debut two index funds: one tracking top artificial intelligence (AI) stocks and another tracking leading crypto assets, according to a statement.\nThe move, it says, replaces the traditional infrastructure behind portfolio management—brokers, banks, custodians—with smart contracts and stablecoins. Investors will subscribe to and redeem from the funds using USDT or USDC and view fund holdings in real time on the blockchain.\n“By bringing real-world equities fully on-chain, we remove inefficiencies, enhance accessibility, and set a new standard for how portfolios are structured, traded, and managed in a blockchain-native environment,” Henry Zhang, CEO of DigiFT, said.\nThe artificial intelligence-focused DigiFT Hash Global AI Index Fund will offer exposure to companies like Apple, Tesla, and Microsoft, tokenized to reflect their real-world stock values. A second fund will track major cryptocurrencies, including bitcoin, ether and Solana.\nThe structure gives investors round-the-clock access to the funds, greater transparency, and increased liquidity. Hash Global called tokenized equities “the most important” real-world asset to bring on-chain.\nThe funds will only be available to accredited and institutional investors at launch.\n",
    "titleZh": "蘋果、特斯拉等股票將透過 DigiFT 全新鏈上指數基金代幣化",
    "contentZh": "提供給合格投資者和機構投資人的資金，旨在透過智能合約和穩定幣來改變投資組合管理。",
    "detailZh": "受新加坡監管的加密貨幣交易所 DigiFT 宣布，將推出其聲稱是首個股權及基礎股票皆被代幣化並於鏈上交易的指數基金。\n\n根據一份聲明，該平台已獲得新加坡金融管理局的許可，並與投資公司 Hash Global 合作，將推出兩項指數基金：一項追蹤頂尖人工智慧 (AI) 股票，另一項追蹤領先的加密資產。\n\n該公司表示，此舉將取代傳統投資組合管理背後的基礎設施——經紀商、銀行、託管機構——轉而採用智能合約和穩定幣。投資者將使用 USDT 或 USDC 申購和贖回基金，並在區塊鏈上即時查看基金持倉情況。\n\nDigiFT 執行長張先生 (Henry Zhang) 表示：「透過將真實世界的股權完全搬到鏈上，我們消除了低效率，提高了可及性，並為在區塊鏈原生環境中如何構建、交易和管理投資組合，制定了新的標準。」\n\n專注於人工智慧的 DigiFT Hash Global AI 指數基金將提供對蘋果、特斯拉和微軟等公司的投資機會，這些公司的股票將被代幣化，以反映其真實世界的股票價值。第二支基金將追蹤主要的加密貨幣，包括比特幣、以太幣和索拉納幣。\n\n這種結構使投資者能夠全天候訪問這些基金，提高透明度，並增加流動性。Hash Global 稱代幣化的股權是「最重要」的需要搬到鏈上的真實世界資產。\n\n這些基金在推出時僅對認可投資者和機構投資者開放。",
    "summaryZh": "重點摘要：\n\n新加坡受監管的加密貨幣交易所 DigiFT 將推出號稱首個股權及基礎股票皆被代幣化並於鏈上交易的指數基金，與 Hash Global 合作，初期推出兩項指數基金：追蹤頂尖人工智慧股票 (如蘋果、特斯拉、微軟) 和追蹤領先的加密資產 (如比特幣、以太幣、索拉納幣)。\n\n\n此舉旨在利用智能合約和穩定幣（USDT 或 USDC）取代傳統投資組合管理模式，實現基金申購、贖回和持倉信息在區塊鏈上的即時透明化，消除效率低下的環節，提高投資的可及性。\n\n\nDigiFT 執行長認為此舉為區塊鏈原生環境中的投資組合構建、交易和管理制定了新標準。\nHash Global 則認為股權代幣化是將真實世界資產轉移到鏈上的「最重要」一步。\n\n\n這些基金初期僅向認可投資者和機構投資者開放，強調了 DigiFT 在合規框架下革新傳統金融的努力。\n\n"
  },
  {
    "id": 10,
    "url": "https://www.coindesk.com//markets/2025/03/21/bitcoin-atm-business-remained-sluggish-through-bull-market",
    "categories": "Markets",
    "title": "Bitcoin ATM Business Remained Sluggish Through Bull Market",
    "content": "Bitcoin Depot has booked roughly $3 billion in transactions since its inception in 2016.",
    "timeago": "11 hours ago",
    "time": "Updated Mar 24, 2025, 11:59 p.m.  UTC Published Mar 24, 2025, 7:45 p.m.  UTC",
    "author": "By Tom Carreras|Edited by Stephen Alpher",
    "contentDetail": "Bitcoin (BTC) may have surged above the $100,000 mark last year, but not all bitcoin-centric businesses benefitted from the price action.\nBitcoin Depot (BTM), a firm that specializes in selling bitcoin ATMs, has seen a revenue loss from $150 million in the fourth quarter of 2022 to $137 million in the fourth quarter of 2024.\nThe lower transaction volume was primarily due to regulatory changes in the state of California, the firm told CoinDesk. Furthermore, Bitcoin Depot's cash flow has historically been uncorrelated to bitcoin’s price action, contended Brandon Mintz, the firm’s president and CEO.\n“Even when we saw that crash in 2022, transaction volumes were still growing,” he said.\nBitcoin Depot's stock is down roughly 85% since it began trading on the Nasdaq after its merger with a special purpose acquisition company (SPAC) in 2023. The company's market capitalization stands at $82 million.\nThe firm dismissed the idea that spot bitcoin exchange-traded funds, which launched in the U.S. in January 2024, may have siphoned some of the firm's flows. \"Historically, our business is not directly tied to bitcoin price or investment vehicles like ETFs,\" said a spokesperson in an emailed statement. \"We haven’t seen evidence that ETFs have impacted our transaction volumes.\"\nBitcoin Depot, Mintz said, tends to serve unbanked Americans, as well as people who simply prefer to transact in cash, elderly folks who aren’t used to using online payment options, and crypto folks who find giving cash for bitcoin more convenient. “It’s a niche customer segment that we're focused on,” Mintz said.\nBitcoin Depot buys the ATM kiosk from another company, but supplies the machine’s Bitcoin software. Prices for brand new machines typically range from $5,000 to $7,000, and it takes about a year for the company to break even on the cost of a machine once it has been installed.\nThe ATMs only sell bitcoin. “We used to offer other cryptocurrencies, but when we went public the SEC was suing a lot of companies for selling other types of cryptos that the SEC claimed were potentially securities, so we decided to go Bitcoin only and avoid that risk,” Mintz said. “We believe it was a smart choice, because we're attracting people that aren’t very sophisticated traders — this is a very beginner-friendly product.”\nBitcoin Depot has seen almost $3 billion in transaction volume since inception in 2016, the company’s recent investor presentation shows. While the company has been mostly focused on North America, Mintz floated the idea of expanding internationally.\nCORRECTION: (March 24, 2025, 20:35 UTC): Fixed BTM's market capitalization.CORRECTION: (March 24, 2025, 23:56 UTC): While Bitcoin Depot is looking into expanding internationally, it is not doing so because of market saturation.\n\n",
    "titleZh": "比特幣 ATM 機生意在牛市中仍然低迷。",
    "contentZh": "自 2016 年成立以來，Bitcoin Depot 的交易額已累計約 30 億美元。",
    "detailZh": "比特幣（BTC）去年可能飆升至 10 萬美元以上，但並非所有以比特幣為中心業務的公司都從價格波動中獲益。\n\nBitcoin Depot (BTM) 是一家專門銷售比特幣 ATM 的公司，其營收從 2022 年第四季的 1.5 億美元降至 2024 年第四季的 1.37 億美元。\n\n該公司告訴 CoinDesk，交易量下降的主要原因是加州法規的變更。此外，Bitcoin Depot 總裁兼執行長 Brandon Mintz 聲稱，該公司的現金流在歷史上與比特幣的價格走勢沒有關聯。\n\n他說：「即使在 2022 年出現崩盤時，交易量仍在增長。」\n\n自 2023 年與特殊目的收購公司 (SPAC) 合併後在納斯達克上市以來，Bitcoin Depot 的股價已下跌約 85%。該公司的市值為 8200 萬美元。\n\n該公司否認了現貨比特幣交易所交易基金（ETF）於 2024 年 1 月在美國推出，可能吸走了該公司部分流量的想法。一位發言人在電子郵件聲明中表示：「從歷史上看，我們的業務並非直接與比特幣價格或 ETF 等投資工具相關聯。我們沒有看到任何證據表明 ETF 影響了我們的交易量。」\n\nMintz 說，Bitcoin Depot 傾向於服務沒有銀行帳戶的美國人，以及那些 просто喜欢用現金交易的人、不習慣使用線上支付方式的老年人，以及覺得用現金購買比特幣更方便的加密貨幣使用者。「這是我們專注的一個利基客戶群，」Mintz 說。\n\nBitcoin Depot 從另一家公司購買 ATM 機台，但提供機器的比特幣軟體。全新機器的價格通常在 5,000 美元到 7,000 美元之間，公司安裝一台機器後，大約需要一年時間才能收回成本。\n\n這些 ATM 只銷售比特幣。“我們過去提供其他加密貨幣，但當我們上市時，美國證券交易委員會 (SEC) 正在起訴許多公司，因為它們銷售其他類型的加密貨幣，SEC 聲稱這些加密貨幣可能屬於證券，因此我們決定只銷售比特幣，以避免這種風險，”Mintz 說。“我們認為這是一個明智的選擇，因為我們吸引的是不太複雜的交易者——這是一個非常適合初學者的產品。”\n\n該公司最近的投資者演示顯示，自 2016 年成立以來，Bitcoin Depot 的交易量已接近 30 億美元。雖然該公司主要專注於北美，但 Mintz 提出了國際擴張的想法。\n\n更正：（2025 年 3 月 24 日，20:35 UTC）：已更正 BTM 的市值。\n更正：（2025 年 3 月 24 日，23:56 UTC）：雖然 Bitcoin Depot 正在考慮國際擴張，但並非因為市場飽和而進行擴張。",
    "summaryZh": "Bitcoin Depot (BTM) 是一家專門銷售比特幣 ATM 的公司，近年來營收下滑，從 2022 年第四季的 1.5 億美元降至 2024 年第四季的 1.37 億美元。\n儘管比特幣價格上漲，BTM 的交易量仍受加州法規變更影響。\n公司總裁兼執行長 Brandon Mintz 表示，BTM 的業績與比特幣價格走勢並無直接關聯，也否認了現貨比特幣 ETF 影響交易量的說法。\n\n\n自與 SPAC 合併上市以來，BTM 股價已下跌約 85%。\nBTM 主要服務沒有銀行帳戶的人、老年人，以及喜歡現金交易或覺得用現金購買比特幣更方便的用戶。\n他們專注於提供比特幣，避免銷售其他可能被 SEC 視為證券的加密貨幣。\n儘管如此，BTM 自 2016 年成立以來，交易量已接近 30 億美元，並正在考慮國際擴張的可能性。\n\n"
  }
]