[
  {
    "timestamp": 1742882671043
  },
  {
    "id": 1,
    "url": "https://www.coindesk.com//markets/2025/03/25/circle-launches-usdc-in-japan-with-sbi-partnership",
    "categories": "Markets",
    "title": "Circle to Launch USDC in Japan on March 26 With SBI Partnership",
    "content": "Circle and SBI got the green light to launch USDC in the country earlier this month.",
    "timeago": "1 hour ago",
    "time": "Updated Mar 25, 2025, 5:14 a.m.  UTC Published Mar 25, 2025, 5:00 a.m.  UTC",
    "author": "By Sam Reynolds|Edited by Parikshit Mishra",
    "contentDetail": "Circle plans to launch USDC in Japan on March 26 through a partnership with local heavyweight SBI Holdings, marking a significant milestone for both the global stablecoin market and Japan’s blockchain ecosystem.\n“Japan has long been at the forefront of the adoption of Web3 and blockchain technology, and Japan’s regulatory leadership has similarly been out in front on clear rules for the use of stablecoins in the Japan financial system,” said Jeremy Allaire, co-founder and CEO of Circle said in a release.\nThe launch comes weeks after Circle and SBI received regulatory approval from the Japan Financial Services Agency (JFSA) earlier in March under the country's electronics payment framework.\nAllaire said in a post on X that Circle had spent two years engaging with regulators in Japan in preparation for the launch.\n“We believe this initiative will enhance financial accessibility and drive digital asset innovation, aligning with our broader vision for the future of payments and blockchain-based finance in Japan,” Yoshitaka Kitao, representative director, chairman, president and CEO of SBI Holdings said in a statement.\nUSDC currently has a market cap of around $59.7 billion, according to CoinGecko data.\nThe Philippines largest digital wallet, GCash, recently added support for USDC.\nAccording to a 2024 report from Circle, the Asia-Pacific region accounts for 29% of global digital currency transaction volume, ahead of Western Europe at 22% and North America at 19%.\n\n",
    "titleZh": "Circle 將於 3 月 26 日在日本與 SBI 合作推出 USDC",
    "contentZh": "Circle 與 SBI 本月初獲准在該國推出 USDC。",
    "detailZh": "Circle 計劃於 3 月 26 日透過與當地金融巨擘 SBI Holdings 的合作，在日本推出 USDC，這對全球穩定幣市場和日本的區塊鏈生態系統來說，都是一個重要的里程碑。\n\nCircle 共同創辦人兼執行長 Jeremy Allaire 在一份聲明中表示：「日本長期以來一直走在 Web3 和區塊鏈技術採用的前沿，日本的監管領導地位也同樣在為日本金融體系中使用穩定幣制定明確規則方面領先。」\n\n幾週前，Circle 和 SBI 剛於 3 月初獲得日本金融廳 (JFSA) 依據該國電子支付框架批准。\n\nAllaire 在 X 上的一篇文章中表示，Circle 花費了兩年時間與日本監管機構進行溝通，為這次的推出做準備。\n\nSBI Holdings 代表取締役會長兼社長 CEO 北尾吉孝在一份聲明中表示：「我們相信這項計畫將提升金融可及性，並推動數位資產創新，與我們對日本支付和基於區塊鏈的金融未來更廣泛的願景相符。」\n\n根據 CoinGecko 的數據，USDC 目前的市值約為 597 億美元。\n\n菲律賓最大的數位錢包 GCash 最近也增加了對 USDC 的支持。\n\n根據 Circle 2024 年的一份報告，亞太地區佔全球數位貨幣交易量的 29%，領先於西歐的 22% 和北美的 19%。",
    "summaryZh": "Circle 計劃於 3 月 26 日在日本推出 USDC 穩定幣，這是與當地金融巨擘 SBI Holdings 合作的重要里程碑，標誌著日本在 Web3 和區塊鏈技術應用上的領先地位。\nCircle 花費兩年時間與日本金融廳 (JFSA) 溝通，並於 3 月初獲得批准。\n\n\nCircle 執行長 Jeremy Allaire 強調日本在監管穩定幣方面的領先地位，而 SBI Holdings CEO 北尾吉孝則相信此舉將提升金融可及性並促進數位資產創新。\n\n\nUSDC 目前市值約為 597 億美元，而亞太地區在全球數位貨幣交易量中佔據領先地位，約為 29%。\n此外，菲律賓最大的數位錢包 GCash 最近也開始支持 USDC。\n這次在日本的推出，預計將對全球穩定幣市場和日本的區塊鏈生態系統產生顯著影響。\n\n"
  },
  {
    "id": 2,
    "url": "https://www.coindesk.com//markets/2025/03/25/defunct-exchange-mt-gox-moves-usd1b-in-bitcoin-to-two-wallets",
    "categories": "Markets",
    "title": "Defunct Exchange Mt. Gox Moves $1B in Bitcoin to Two Wallets",
    "content": "This is the third significant on-chain movement of funds by the exchange in four weeks.",
    "timeago": "2 hours ago",
    "time": "Mar 25, 2025, 3:05 a.m.  UTC",
    "author": "By Omkar Godbole|Edited by Sam Reynolds",
    "contentDetail": "Defunct Japanese crypto exchange Mt. Gox made waves early Tuesday, moving large amounts of bitcoin (BTC) to two wallets, according to on-chain data tracking platform Arkham Intelligence.\nThe address associated with the exchange transferred 893 BTC ($78.11M) to its hot wallet, labelled 1Jbez and 10,608 BTC ($927.48M) to a change wallet identified as 1DcoA during Tuesday's early Asian trading hours when the cryptocurrency traded above $87,000 in the spot market.\nThe latest action is the exchange's third significant on-chain movement of funds in four weeks.\nThe exchange moved over $900 million in BTC on March 11 and over $1 billion in BTC on March 6. However, the latest coin shuffling has not impacted the spot price so far, as seen early this month.\nThat's in stark contrast to mid-last year, when Mt. Gox's transfer of coins spurred fears of creditor liquidations, causing price volatility.\nHowever, last October, the exchange extended its complete creditor payout deadline by a full year to Oct. 31, 2025, citing ongoing verification and processing requirements for claimants.\n",
    "titleZh": "已倒閉交易所 Mt. Gox 將價值 10 億美元的比特幣轉移至兩個錢包",
    "contentZh": "這是該交易所四週內第三次重大的鏈上資金轉移。",
    "detailZh": "根據鏈上數據追蹤平台 Arkham Intelligence 顯示，已倒閉的日本加密貨幣交易所 Mt. Gox 週二清晨出現異動，將大量比特幣 (BTC) 轉移至兩個錢包，引起市場關注。\n\n與該交易所相關的地址將 893 BTC（價值 7811 萬美元）轉移至其熱錢包 (標記為 1Jbez)，並將 10,608 BTC（價值 9.2748 億美元）轉移至一個被識別為 1DcoA 的零錢錢包。這些交易發生在週二亞洲交易時段初期，當時加密貨幣現貨市場價格超過 87,000 美元。\n\n這是該交易所在過去四周內第三次進行大規模的鏈上資金轉移。\n\n該交易所分別在 3 月 11 日和 3 月 6 日轉移了價值超過 9 億美元和 10 億美元的比特幣。然而，與本月初的情況一樣，最新的代幣轉移行動目前尚未對現貨價格產生影響。\n\n這與去年年中形成鮮明對比，當時 Mt. Gox 轉移代幣引發了債權人清算的擔憂，導致價格波動。\n\n然而，去年 10 月，該交易所將其完整的債權人支付截止日期延長了一整年，至 2025 年 10 月 31 日，理由是債權人的驗證和處理要求仍在進行中。",
    "summaryZh": "總結：\n\n已倒閉的日本加密貨幣交易所 Mt. Gox 近期再次啟動大規模的比特幣轉移。\n根據 Arkham Intelligence 的追蹤，Mt. Gox 週二清晨將超過 11,500 BTC (總價值逾 10 億美元) 轉移到其熱錢包和零錢錢包。\n\n\n這是過去四周內 Mt. Gox 第三次進行類似的大規模鏈上轉移，前兩次分別在 3 月 6 日和 3 月 11 日發生，轉移金額亦十分龐大。\n\n\n雖然如此頻繁的轉移動作引人關注，但與去年年中轉移代幣導致市場波動的情況不同，這次的轉移尚未對比特幣現貨價格造成顯著影響。\n這可能是因為 Mt. Gox 已將債權人支付截止日期延至 2025 年 10 月，消除了短期內大規模清算的擔憂。\n因此，市場目前對於 Mt. Gox 的動作保持謹慎觀察。\n\n"
  }
]