[
  {
    "timestamp": 1742949626766
  },
  {
    "id": 1,
    "url": "https://www.coindesk.com//business/2025/03/25/crypto-prime-broker-falconx-suffers-staff-exodus-including-european-and-compliance-chiefs",
    "categories": "Finance",
    "title": "FalconX Said to Have Suffered Wave of Senior Staff Departures, Including General Counsel, European Head",
    "content": "A total of 10-15 people have left the business recently, two sources said.",
    "timeago": "38 minutes ago",
    "time": "Mar 26, 2025, 12:01 a.m.  UTC",
    "author": "By Will Canny|Edited by Stephen Alpher, Aoyon Ashraf",
    "contentDetail": "Crypto prime broker FalconX has seen the departure of several senior staff recently, according to three people with knowledge of the matter.\nAmong those resigning was Tommy Doyle, FalconX's European head, according to the sources.\nThe global chief compliance officer, general counsel, and head of credit at FalconX have also resigned, the sources said, who spoke on condition of anonymity as the matter is private. Two traders also exited the business, the people added.\nTwo of the people said the total number of departures was a combination of resignations and firings, and numbered between 10 and 15 people.\n\"Our headcount approximately doubled last year and we continue to grow. We do not comment on personnel matters,\" a FalconX spokesperson said in an emailed comments.\nDoyle declined to comment.\nPrime brokers are essential to financial markets. They provide trading, financing and custody services to large institutions.\nBefore this wave of exits, Brian Strugats, head of trading at FalconX, had recently left the business, as reported by CoinDesk. He had worked for the firm for more than three years and was based in New York.\nFalconX describes itself as the largest, most reliable digital assets prime brokerage for the world's leading institutions. The company employed 243 people as of February 2023 according to PitchBook data.\nThe crypto firm was founded in 2018 and was valued at $8 billion at the time of a mid-2022 funding round.\nRead more: Binance, FalconX and the Curious Case of 1.35M Missing Solana Tokens\n",
    "titleZh": "據傳 FalconX 出現高層離職潮，包括總法律顧問、歐洲主管等人都已離職。",
    "contentZh": "據兩位消息人士稱，最近共有 10 到 15 人離開了公司。",
    "detailZh": "據三位知情人士透露，加密貨幣主要經紀商FalconX近期有多位高層人員離職。\n\n消息人士稱，離職者包括 FalconX 的歐洲主管 Tommy Doyle。\n\n消息人士表示，全球合規長、總法律顧問和信貸主管也已辭職。由於此事屬於私事，消息人士要求匿名。知情人士補充說，還有兩名交易員也已離開公司。\n\n其中兩位知情人士表示，離職總人數是辭職和解僱的總和，人數在 10 到 15 人之間。\n\nFalconX 的發言人在一封電子郵件評論中表示：「我們的人數去年大約翻了一番，並且我們仍在持續增長。我們不對人事問題發表評論。」\n\nDoyle 拒絕置評。\n\n主要經紀商對於金融市場至關重要。它們為大型機構提供交易、融資和託管服務。\n\n正如 CoinDesk 所報導，在這波離職潮之前，FalconX 的交易主管 Brian Strugats 最近也已離職。他已在公司工作三年多，並常駐紐約。\n\nFalconX 自稱是全球領先機構最大、最可靠的數位資產主要經紀商。根據 PitchBook 數據，截至 2023 年 2 月，該公司僱用了 243 名員工。\n\n這家加密貨幣公司成立於 2018 年，在 2022 年中期的融資輪中估值為 80 億美元。\n\n閱讀更多：幣安、FalconX 和 135 萬個失蹤 Solana 代幣的奇案",
    "summaryZh": "加密貨幣主要經紀商 FalconX 近期出現高層離職潮，包括歐洲主管 Tommy Doyle、全球合規長、總法律顧問和信貸主管等重要職位都已空缺。\n消息人士透露，總離職人數約在 10 至 15 人之間，包含辭職和解僱。\n儘管 FalconX 發言人表示公司人數去年翻倍且持續增長，並拒絕對人事問題發表評論，但此波離職潮已引起關注，尤其是在交易主管 Brian Strugats 最近也離職之後。\n 作為全球領先的數位資產主要經紀商， FalconX 在 2022 年估值高達 80 億美元，因此高層人事變動引人注目。\n 離職原因尚未明確，但其對 FalconX 未來發展可能產生影響。\n\n"
  },
  {
    "id": 2,
    "url": "https://www.coindesk.com//business/2025/03/25/now-is-really-good-time-to-buy-bitcoin-says-trillion-dollar-investment-manager",
    "categories": "Finance",
    "title": "Now Is 'Really Good Time' to Buy Bitcoin, Says Trillion Dollar Investment Manager",
    "content": "Global investment firm T. Rowe Price’s global technology portfolio manager, Dominic Rizzo, spoke at the Exchange conference in Las Vegas on Tuesday.",
    "timeago": "1 hour ago",
    "time": "Mar 25, 2025, 11:30 p.m.  UTC",
    "author": "By Helene Braun|Edited by Aoyon Ashraf",
    "contentDetail": "In a conversation at the Exchange conference in Las Vegas, which has brought together about 2,000 investment advisors and asset managers, Dominic Rizzo, global technology portfolio manager at R. Rowe Price—the firm that handles over $1 trillion in assets—said that now is a good time to have exposure to bitcoin.\nHe likened the price of bitcoin to a commodity and how investors should think about investing in it. “Bitcoin itself has traded very close to its average cost of mine. So if you think about it like a traditional commodity, that's actually historically a really good time to have exposure to it when it's close to its cost of mine,” he said.\nIn traditional commodity investing, when the cost of mining or extracting a commodity is close to the spot price, it often signals that the commodity's price might have found the floor or has a limited downside. This is something contrarian investors look for when investing in commodities, as the bearish sentiment could be priced in when such an event occurs. Rizzo seems to be alluding to such a dynamic in play for bitcoin as well if one compares commodity cycles to bitcoin price.\nAccording to MacroMicro blog, the current average price of mining bitcoin is around $84,770, while the spot price is hovering near $87,000.\nRizzo also said that he sees blockchain and digital payments as an integral part of fintech and artificial intelligence (AI).\n“The world is getting more global, we're moving from cash to digital payments … so, I think digital payments is really at the nexus of moving money cheaply and taking a software-driven approach to areas that have historically been not software-driven,” according to Rizzo.\nHe said part of this movement is blockchain, which he believes every investor should have some exposure to, whether through holding stocks of companies like Coinbase (COIN) or Robinhood (HOOD) or those of crypto miners profiting from the evolution of AI.\n",
    "titleZh": "兆元級投資經理人表示：現在是買進比特幣的「絕佳時機」",
    "contentZh": "全球投資公司普徠仕 (T. Rowe Price) 的全球科技投資組合經理 Dominic Rizzo，週二在拉斯維加斯舉行的 Exchange 會議上發表了演講。",
    "detailZh": "在拉斯維加斯舉行的 Exchange 會議上，聚集了約 2,000 名投資顧問和資產管理公司代表。在會議的對話中，管理超過 1 兆美元資產的 R. Rowe Price 環球科技投資組合經理 Dominic Rizzo 表示，現在是持有比特幣的好時機。\n\n他將比特幣的價格比作一種商品，並闡述投資者應該如何思考對比特幣的投資。 他說：「比特幣本身的交易價格非常接近其平均挖礦成本。所以如果你把它想像成一種傳統商品，當它的價格接近挖礦成本時，從歷史上看，這實際上是一個持有它的絕佳時機。」\n\n在傳統商品投資中，當商品的挖礦或提取成本接近現貨價格時，通常表明該商品的價格可能已經觸底或下跌空間有限。 這是逆向投資者在投資商品時所尋找的，因為當這種情況發生時，看跌情緒可能已被計入價格中。 Rizzo 似乎也在暗示比特幣也存在類似的動態，如果將商品週期與比特幣價格進行比較的話。\n\n根據 MacroMicro 部落格的數據，目前比特幣的平均挖礦成本約為 84,770 美元，而現貨價格則徘徊在 87,000 美元附近。\n\nRizzo 還表示，他認為區塊鏈和數位支付是金融科技和人工智慧 (AI) 不可或缺的一部分。\n\n根據 Rizzo 的說法：「世界變得更加全球化，我們正在從現金支付轉向數位支付……所以，我認為數位支付真正處於以低成本轉移資金，以及以軟體驅動的方式處理歷史上非軟體驅動領域的中心。」\n\n他說，這種趨勢的一部分是區塊鏈，他認為每位投資者都應該持有一定程度的相關資產，無論是透過持有 Coinbase (COIN) 或 Robinhood (HOOD) 等公司的股票，還是那些從人工智慧發展中獲利的加密貨幣礦商的股票。",
    "summaryZh": "在拉斯維加斯的 Exchange 會議上，掌管超過一兆美元資產的 R. Rowe Price 投資經理 Dominic Rizzo 表示，現在是持有比特幣的好時機。\n 他認為，比特幣的價格接近挖礦成本（約 84,770 美元，現貨價格約 87,000 美元），類似於傳統商品價格觸底的訊號，對於逆向投資者來說是一個機會。\n\n\nRizzo 認為區塊鏈和數位支付是金融科技和人工智慧發展不可或缺的一部分，並指出全球化趨勢和數位支付的轉變。\n 他建議投資者應持有一定程度的區塊鏈相關資產，例如 Coinbase、Robinhood 等公司的股票，或者受益於人工智慧發展的加密貨幣礦商。\n 總而言之，Rizzo 認為比特幣的現況和區塊鏈的未來發展，都為投資者提供了值得關注的機會。\n\n"
  },
  {
    "id": 3,
    "url": "https://www.coindesk.com//policy/2025/03/25/sec-s-crypto-task-force-will-host-4-more-industry-roundtables",
    "categories": "Policy",
    "title": "SEC’s Crypto Task Force Will Host 4 More Industry Roundtables",
    "content": "The roundtable discussions will include conversations on tokenization, DeFi and crypto custody.",
    "timeago": "1 hour ago",
    "time": "Mar 25, 2025, 10:50 p.m.  UTC",
    "author": "By Cheyenne Ligon|Edited by Nikhilesh De",
    "contentDetail": "The U.S. Securities and Exchange Commission’s (SEC) Crypto Task Force will host four more roundtable discussions with the industry this spring, on topics ranging from tokenization to decentralized finance (DeFi).\n\nThe Crypto Task Force’s first roundtable discussion — the kick-off to what Commissioner Hester Peirce, the task force’s leader, has dubbed the SEC’s “Spring Sprint Toward Crypto Clarity” — was held in Washington, D.C., last Friday. A dozen industry lawyers spoke about issues related to the security status of tokens.\n\nRead more: SEC ‘Earnest’ About Finding Workable Crypto Policy, Commissioners Say at Roundtable\n\n“The Crypto Task Force roundtables are an opportunity for us to hear a lively discussion among experts about what the regulatory issues are and what the Commission can do to solve them,” Peirce said in a Tuesday announcement.\n\nThe roundtable discussions are just one example of the SEC’s radical overhaul of its approach to crypto regulation. As the agency moves away from the so-called “regulation by enforcement” practiced by former Chair Gary Gensler, its new leadership — including Pierce and Acting Chair Mark Uyeda — have signaled a desire to improve their working relationship with the crypto industry and provide clearer regulatory guidelines to industry participants.\n\nThe next roundtable discussion in the series, “Between a Block and a Hard Place: Tailoring Regulation for Crypto Trading” is slated for April 11. The following discussions will cover topics including crypto custody (April 25), tokenization (May 12), and decentralized finance (June 6). Each of the roundtable discussions will take place in Washington, D.C., and will also be livestreamed.\n",
    "titleZh": "美國證券交易委員會加密貨幣專案組將舉辦另外四場產業圓桌會議",
    "contentZh": "圓桌討論將涵蓋代幣化、去中心化金融（DeFi）以及加密貨幣託管等議題。",
    "detailZh": "美國證券交易委員會 (SEC) 的加密貨幣工作小組將於今年春天再舉辦四場與業界的圓桌討論，主題涵蓋代幣化到去中心化金融 (DeFi) 等。\n\n加密貨幣工作小組的第一次圓桌討論——由該工作小組負責人 Hester Peirce 專員稱之為 SEC 的「邁向加密貨幣清晰度春季衝刺」的開端——已於上週五在華盛頓特區舉行。十幾位業界律師針對代幣的證券地位相關問題進行了發言。\n\n閱讀更多：SEC 對尋找可行的加密貨幣政策是「認真的」，專員在圓桌會議上表示\n\nPeirce 在週二的公告中表示：「加密貨幣工作小組的圓桌會議是一個機會，讓我們可以聽到專家們針對監管問題以及委員會可以做些什麼來解決這些問題進行熱烈的討論。」\n\n這些圓桌討論僅是 SEC 徹底改革其加密貨幣監管方式的一個例子。隨著該機構擺脫前任主席 Gary Gensler 所採取的所謂「透過執法進行監管」的方式，包括 Pierce 和代理主席 Mark Uyeda 在內的新領導層已表明希望改善與加密貨幣行業的工作關係，並為行業參與者提供更清晰的監管指南。\n\n該系列中的下一次圓桌討論「介於區塊鏈與困境之間：為加密貨幣交易量身定制監管」預計於 4 月 11 日舉行。隨後的討論將涵蓋加密貨幣託管（4 月 25 日）、代幣化（5 月 12 日）和去中心化金融（6 月 6 日）等主題。每次圓桌討論都將在華盛頓特區舉行，並將進行直播。",
    "summaryZh": "美國證券交易委員會 (SEC) 加密貨幣工作小組將在今年春天舉辦四場圓桌討論，旨在加強與加密貨幣產業的溝通，並尋求更清晰的監管框架。\n此舉被視為 SEC 擺脫過去「透過執法進行監管」的方式，轉而採取更開放、合作的態度。\n\n\n這些圓桌討論涵蓋廣泛主題，包括：為加密貨幣交易量身定制監管、加密貨幣託管、代幣化以及去中心化金融 (DeFi)。\n目標是聽取專家意見，了解監管難題，並探索 SEC 如何能更有效地解決這些問題。\n\n\n首場圓桌討論已於上週舉行，聚焦於代幣的證券地位。\n後續討論將分別於4月11日、4月25日、5月12日和6月6日舉行，地點均在華盛頓特區並進行直播，方便業界參與。\n這些圓桌會議是 SEC 改革加密貨幣監管方式的重要一步，體現了新領導層希望改善與行業關係、提供更清晰監管指南的意願。\n\n"
  },
  {
    "id": 4,
    "url": "https://www.coindesk.com//markets/2025/03/25/tokenized-treasuries-hit-usd5b-milestone-as-fidelity-investments-touts-rwa-potential-as-collateral",
    "categories": "Markets",
    "title": "Tokenized Treasuries Hit $5B Milestone as Fidelity Touts RWA Potential for Collateral",
    "content": "Using tokenized assets to satisfy margin requirements could help asset managers improve capital efficiency, said Cynthia Lo Bessette.",
    "timeago": "2 hours ago",
    "time": "Mar 25, 2025, 10:16 p.m.  UTC",
    "author": "By Krisztian Sandor|Edited by Nikhilesh De",
    "contentDetail": "The market value of tokenized U.S. Treasuries this week surpassed the $5 billion for the first time, rwa.xyz data shows, as demand for blockchain-based real-world assets (RWAs) accelerates.\n\nThe asset class grew by $1 billion through just two weeks, led by inflows into asset management giant BlackRock's and digital asset firm Securitize's market leading BUIDL.\n\n\nCrypto tokens backed by U.S. Treasuries are at the forefront of the tokenization trend, which have captivated a host of global financial behemoths and digital asset firms. Fidelity Investments is the latest large U.S. asset manager seeking to create a tokenized money market fund, filing for regulatory approval last week to launch its Fidelity Treasury Digital Liquidity on the Ethereum blockchain.\n\n\"We see promise in tokenization and its ability to be transformative to the financial services industry by driving transactional efficiencies with access and allocation of capital across markets,\" Cynthia Lo Bessette, head of Fidelity Digital Asset Management, told CoinDesk in a statement.\n\nTokenized Treasuries allow investors to park idle cash on blockchains to earn a yield — like with a money market fund. Increasingly, they are also used as a reserve asset for decentralized finance (DeFi) protocols. Another use case with significant potential is using these tokens as collateral in trading and asset management.\n\n\"In looking at use-cases, posting a tokenized asset as non-cash collateral to satisfy margin requirements could improve operational infrastructures and enhance capital efficiency,” she added.\n\nHer words echo Donna Milrod's, chief product officer of State Street, another Boston-based asset management and banking giant that is exploring tokenization of bonds and money market funds. She said in an earlier interview that collateral tokens could have helped avoid or alleviate, for example, the \"liability-driven\" crisis in 2022, allowing pension funds and asset managers to use money market fund tokens for margin calls instead of liquidating their assets to raise cash.\n\nRead more: Tokenization Allows More Efficient Collateral Transfers, Digital Asset, Euroclear and World Gold Council Found in Pilot Project\n\nThe growth trend won't stop anytime soon.\n\nSecuritize said earlier today that BUIDL is on track to surpass $2 billion in assets by early April from $1.7 billion currently. Meanwhile, Spark, the ecosystem partner of DAI stablecoin issuer Sky (formerly MakerDAO), plans to allocate $1 billion to BUIDL, Superstate's USTB and Centrifuge's fund managed with Anemoy and Janus Henderson.\n\n",
    "titleZh": "代幣化美國國債規模突破 50 億美元里程碑，富達力推 RWA 作為抵押品的潛力",
    "contentZh": "Cynthia Lo Bessette 表示，使用代幣化資產來滿足保證金要求，可能有助於資產管理公司提高資本效率。",
    "detailZh": "根據 rwa.xyz 的數據顯示，隨著市場對基於區塊鏈的真實世界資產（RWA）的需求加速，代幣化美國國債的市值本週首次突破 50 億美元。\n\n該資產類別僅在短短兩週內就增長了 10 億美元，主要由資金流入資產管理巨頭貝萊德（BlackRock）和數位資產公司 Securitize 的市場領先產品 BUIDL 所帶動。\n\n由美國國債支持的加密貨幣代幣正處於代幣化趨勢的前沿，吸引了眾多全球金融巨擘和數位資產公司。富達投資（Fidelity Investments）是最新一家尋求創建代幣化貨幣市場基金的美國大型資產管理公司，上週已提交監管批准，以在以太坊區塊鏈上推出其 Fidelity Treasury Digital Liquidity。\n\n富達數位資產管理主管 Cynthia Lo Bessette 在一份聲明中告訴 CoinDesk：「我們看到了代幣化的前景，以及它通過提高交易效率，以及市場間資本的准入和配置，來轉變金融服務行業的能力。」\n\n代幣化國債允許投資者將閒置資金停泊在區塊鏈上以賺取收益——就像貨幣市場基金一樣。越來越多地，它們也被用作去中心化金融（DeFi）協議的儲備資產。另一個具有巨大潛力的應用場景是在交易和資產管理中使用這些代幣作為抵押品。\n\n她補充說：「在研究應用案例時，將代幣化資產作為非現金抵押品來滿足保證金要求，可以改善營運基礎設施並提高資本效率。」\n\n她的話語呼應了 State Street 首席產品官 Donna Milrod 的觀點，State Street 是另一家位於波士頓的資產管理和銀行巨頭，正在探索債券和貨幣市場基金的代幣化。她在早前的一次採訪中表示，抵押品代幣可能有助於避免或減輕 2022 年的「負債驅動」危機，例如，允許養老基金和資產管理公司使用貨幣市場基金代幣進行保證金催繳，而不是清算其資產以籌集現金。\n\n更多資訊：代幣化允許更有效率的抵押品轉移，數位資產、歐洲清算銀行和世界黃金協會在試點項目中發現\n\n這種增長趨勢不會很快停止。\n\nSecuritize 今天早些時候表示，BUIDL 有望在 4 月初突破 20 億美元的資產，目前為 17 億美元。同時，DAI 穩定幣發行商 Sky（前身為 MakerDAO）的生態系統合作夥伴 Spark 計劃向 BUIDL、Superstate 的 USTB 以及 Centrifuge 與 Anemoy 和 Janus Henderson 共同管理的基金分配 10 億美元。",
    "summaryZh": "真實世界資產（RWA）代幣化正快速發展，其中代幣化美國國債市值本週首次突破 50 億美元，短短兩週內增長 10 億美元。\n資產管理巨頭貝萊德（BlackRock）和 Securitize 的 BUIDL 是主要推動力。\n\n\n富達投資（Fidelity Investments）等大型機構也積極布局，計劃推出基於以太坊區塊鏈的代幣化貨幣市場基金，反映市場對代幣化在提高交易效率和資金流動性方面的潛力充滿期待。\n\n\n代幣化國債不僅提供投資者閒置資金的收益來源，也被廣泛應用於 DeFi 協議的儲備資產，以及交易和資產管理的抵押品。\nState Street 等機構認為，代幣化資產作為非現金抵押品，能提高資本效率並應對流動性危機。\n\n\nSecuritize 預計其 BUIDL 資產將突破 20 億美元，DAI 發行商 Sky 計劃向多個代幣化國債基金分配 10 億美元，顯示這波增長趨勢將持續下去。\n\n"
  },
  {
    "id": 5,
    "url": "https://www.coindesk.com//markets/2025/03/25/gamestop-to-add-bitcoin-to-balance-sheet",
    "categories": "Markets",
    "title": "GameStop to Add Bitcoin to Balance Sheet",
    "content": "Company CEO Ryan Cohen had teased possible purchases weeks ago, notably sharing a photo of himself and Strategy's Michael Saylor at a Mar-a-Lago event",
    "timeago": "4 hours ago",
    "time": "Updated Mar 25, 2025, 8:23 p.m.  UTC Published Mar 25, 2025, 8:11 p.m.  UTC",
    "author": "By Helene Braun|Edited by Stephen Alpher",
    "contentDetail": "GameStop (GME) has added its name to the quickly-growing roster of publicly-traded companies adopting a bitcoin treasury strategy.\n\nAlongside its fourth quarter earnings report, the company said its board unanimously approved adding bitcoin as a treasury reserve asset.\n\nCEO Ryan Cohen in early February got tongues wagging when he posted a picture of himself and Strategy (MSTR) Executive Chairman Michael Saylor at Donald Trump's Mar-a-Lago.\n\nSeveral days later, Strive Asset Management CEO Matt Cole sent a letter to Cohen urging GME to use at least part of its nearly $5 billion of cash on hand to purchase bitcoin. Co-founded by Vivek Ramaswamy, Strive is an owner of GME through its ETFs.\n\n\"We believe GameStop has an incredible opportunity to transform its financial future by becoming the premier bitcoin treasury company in the gaming sector,\" wrote Cole.\nCohen further raised eyebrows when he tweeted out, \"Letter received.\"\nGME shares are up 5.7% in after hours trading. Bitcoin has gained modestly on the news, now trading at $88,500, ahead about 0.2% from 24 hours ago.\n",
    "titleZh": "GameStop 將在資產負債表上新增比特幣",
    "contentZh": "公司執行長 Ryan Cohen 數週前曾暗示可能會有收購行動，尤其值得注意的是，他分享了一張自己與策略長 Michael Saylor 在海湖莊園活動上的合照。",
    "detailZh": "GameStop (GME) 已加入迅速增加的上市公司行列，採用比特幣庫藏策略。\n\n該公司在其第四季度財報中表示，其董事會一致批准將比特幣作為庫藏儲備資產。\n\n執行長萊恩·科恩 (Ryan Cohen) 在 2 月初發布了一張他自己與策略 (MSTR) 執行董事長麥克·塞勒 (Michael Saylor) 在唐納·川普 (Donald Trump) 的海湖莊園 (Mar-a-Lago) 的合照，引起了廣泛關注。\n\n幾天後，Strive 資產管理公司執行長馬特·科爾 (Matt Cole) 寄了一封信給科恩，敦促 GME 至少將其手頭近 50 億美元的現金中的一部分用於購買比特幣。Strive 由 Vivek Ramaswamy 共同創立，透過其 ETF 持有 GME 股份。\n\n科爾寫道：「我們相信 GameStop 有一個令人難以置信的機會，可以透過成為遊戲領域首屈一指的比特幣庫藏公司來改變其財務未來。」\n\n科恩進一步引起關注，他在推特上發布了「已收到信件」的訊息。\n\nGME 股價在盤後交易中上漲了 5.7%。比特幣受此消息影響小幅上漲，目前交易價格為 88,500 美元，較 24 小時前上漲約 0.2%。",
    "summaryZh": "GameStop (GME) 宣布正式加入比特幣庫藏策略的行列，董事會一致批准將比特幣納入儲備資產。\n此舉與執行長萊恩·科恩近期動向有關，包括他與比特幣倡導者 Michael Saylor 的合照，以及收到來自 Strive 資產管理公司執行長 Matt Cole 的信件，該信敦促 GME 將其近 50 億美元的現金儲備投資於比特幣。\n\n\nStrive 認為，GME 有機會透過成為領先的比特幣庫藏公司來改變其財務未來。\n科恩隨後在社交媒體上暗示已收到該信件，更引發市場關注。\n消息公布後，GME 股價在盤後交易中上漲，比特幣價格也小幅上漲，顯示市場對此消息的正面反應。\n這意味著 GameStop 正積極探索新的資產配置策略，以期在未來獲得更大的收益。\n\n"
  },
  {
    "id": 6,
    "url": "https://www.coindesk.com//policy/2025/03/25/ripple-to-get-usd75m-of-court-ordered-fine-back-from-sec-drops-cross-appeal",
    "categories": "Policy",
    "title": "Ripple to Get $75M of Court-Ordered Fine Back From SEC, Drops Cross-Appeal",
    "content": "Last August, New York judge Analisa Torres ordered Ripple to pay the regulator a $125 million fine for violating securities laws through institutional sales of XRP.",
    "timeago": "4 hours ago",
    "time": "Mar 25, 2025, 8:03 p.m.  UTC",
    "author": "By Cheyenne Ligon|Edited by Nikhilesh De",
    "contentDetail": "The long-running legal battle between Ripple Labs and the U.S. Securities and Exchange Commission (SEC) seems to finally be near an end, with Ripple emerging victorious.\n\nThe SEC will return the lion’s share of the $125 million-court ordered fine paid by Ripple last year, according to a Tuesday X post from Ripple’s chief legal officer Stuart Alderoty, keeping just $50 million and returning the $75 million balance to Ripple.\n\nThe proposed settlement, which is subject to commissioner and court approval, comes just a week after the SEC agreed to drop its appeal of U.S. District Court judge Analisa Torres’ 2023 ruling that Ripple’s programmatic sales of XRP to retail exchanges did not violate federal securities laws. Torres found that only Ripple’s institutional sales violated securities laws, ordering Ripple to pay the $125 million fine. Though hefty, the fine was a mere fraction of the nearly $2 billion in civil penalties, disgorgement and prejudgement interest the SEC initially requested.\n\nAs part of the pending settlement agreement, Ripple has agreed to drop its cross-appeal of the SEC’s appeal. Alderoty also said that the SEC will ask the court to lift the standard injunction imposed against Ripple.\n\nXRP jumped 1.5% higher in the minutes following the news before paring some of the gains, changing hands at around $2.47 recently. The token was down 0.5% over the past 24 hours, in line with bitcoin (BTC) and the broader crypto market benchmark CoinDesk 20 Index's performance.\n\nA representative for the SEC did not immediately respond to CoinDesk’s request for comment.\n\n— Krisztian Sandor contributed reporting.\n\n",
    "titleZh": "瑞波將從美國證券交易委員會 (SEC) 處取回法院裁定的 7500 萬美元罰款，並撤銷交叉上訴。",
    "contentZh": "去年八月，紐約法官 Analisa Torres 命令 Ripple 因透過機構銷售 XRP 違反證券法，向監管機構支付 1.25 億美元罰款。",
    "detailZh": "瑞波實驗室 (Ripple Labs) 與美國證券交易委員會 (SEC) 之間持續已久的法律戰，似乎終於接近尾聲，而瑞波則有望勝出。\n\n根據瑞波首席法務官斯圖亞特·阿爾德羅蒂 (Stuart Alderoty) 週二在 X 平台上的貼文，SEC 將歸還瑞波去年支付的 1.25 億美元法院罰款中的絕大部分，僅保留 5000 萬美元，並將剩餘的 7500 萬美元返還給瑞波。\n\n這項擬議的和解協議，尚需委員會和法院的批准，在此之前，SEC 剛同意放棄對美國地方法院法官 Analisa Torres 2023 年裁決的上訴，該裁決認為瑞波向零售交易所進行的 XRP 程序化銷售並未違反聯邦證券法。Torres 裁定只有瑞波的機構銷售違反了證券法，並命令瑞波支付 1.25 億美元的罰款。儘管數額龐大，但這筆罰款僅是 SEC 最初要求的近 20 億美元民事罰款、不當得利和判決前利息的一小部分。\n\n作為待決和解協議的一部分，瑞波已同意放棄對 SEC 上訴的反向上訴。Alderoty 還表示，SEC 將要求法院撤銷對瑞波施加的標準禁令。\n\n在消息發布後的幾分鐘內，XRP 上漲了 1.5%，隨後回吐了部分漲幅，最近的交易價格約為 2.47 美元。該代幣在過去 24 小時內下跌了 0.5%，與比特幣 (BTC) 和更廣泛的加密貨幣市場基準 CoinDesk 20 指數的表現一致。\n\nSEC 的代表尚未立即回應 CoinDesk 的置評請求。\n\n— Krisztian Sandor 貢獻了報導。",
    "summaryZh": "瑞波實驗室與美國證券交易委員會 (SEC) 的訴訟似乎即將落幕，瑞波有望勝訴。\nSEC 計劃歸還瑞波去年支付的 1.25 億美元法院罰款中的 7500 萬美元，僅保留 5000 萬美元。\n\n\n此和解協議尚待批准，但SEC已放棄對法官裁決的上訴，該裁決認定瑞波向零售交易所進行的XRP程序化銷售不違反聯邦證券法，僅瑞波的機構銷售違反。\n作為和解的一部分，瑞波也同意放棄反向上訴，且 SEC 將要求法院撤銷對瑞波的禁令。\n\n\n此消息傳出後，XRP短暫上漲，但隨後回落，與整體加密貨幣市場表現一致。\nSEC尚未對此置評。\n整體來看，這項擬議的和解協議對瑞波而言是重大利好，顯示其在與 SEC 的法律戰中取得了階段性勝利。\n\n"
  },
  {
    "id": 7,
    "url": "https://www.coindesk.com//policy/2025/03/25/sec-drops-investigation-into-web3-gaming-firm-immutable",
    "categories": "Policy",
    "title": "SEC Drops Investigation into Web3 Gaming Firm Immutable",
    "content": "The Australian crypto company disclosed it had received a Wells notice from the U.S. SEC last November.",
    "timeago": "5 hours ago",
    "time": "Mar 25, 2025, 7:37 p.m.  UTC",
    "author": "By Cheyenne Ligon|Edited by Nikhilesh De",
    "contentDetail": "The U.S. Securities and Exchange Commission (SEC) has dropped its investigation into Web3 gaming platform Immutable and will not file enforcement charges, according to a Tuesday announcement from the company.\nImmutable, an Australian company, disclosed that it had received a Wells notice — essentially an official heads-up from the SEC that it intends to file an enforcement action against the recipient — in November. At the time, the firm speculated that the SEC’s investigation was tied to its listing and private sales of its native IMX token back in 2021.\n“We are pleased the SEC has concluded its inquiry,” said Robbie Ferguson, Immutable’s co-founder and president, in a statement. “This marks a significant milestone for the crypto\nindustry and gaming as we advance towards a future with regulatory clarity.”\nFerguson added that the firm was “thrilled” at the developing regulatory clarity coming from the U.S. government, and said that “with a clear regulatory framework, we plan to accelerate our ambitions to bring digital ownership to the 3.1 billion gamers in the world.”\nThe SEC declined to comment, telling CoinDesk that the agency “does not comment on the existence or nonexistence of a possible investigation.”\nThe SEC’s decision to end its investigation into Immutable is the latest in a string of closed probes and dropped litigation as the agency continues its full-scale retreat from former Chair Gary Gensler’s so-called “regulation by enforcement” approach to the crypto industry. Under the leadership of Acting Chair Mark Uyeda, the SEC has signaled a total overhaul in its crypto regulation strategy, setting up a Crypto Task Force spearheaded by crypto-friendly Commissioner Hester Peirce and starting a series of roundtable discussions with industry players.\nIn the less-than-three-month span since U.S. President Donald Trump took office — catalyzing a regulatory sea change for the crypto industry — the SEC’s investigations into crypto exchange Gemini, trading platform Robinhood, non-fungible token (NFT) marketplace OpenSea, NFT company Yuga Labs, and now, Immutable, have all been dropped, with no enforcement charges filed. The agency’s litigation against crypto companies including Kraken, Coinbase, ConsenSys, Ripple andCumberland DRW have also been dropped. Still more litigation, including the SEC’s cases against Tron and Binance, have been paused.\nHowever, not everyone who received a Wells notice is off the SEC’s hook yet. Crypto issuer Unicoin received a Wells notice last year informing the firm that the SEC planned to bring charges alleging violations related to fraud, deceptive practices and the offer and sale of unregistered securities.\nA spokesperson for Unicoin told CoinDesk that the firm “remains in the final stages of the SEC review process.”\n“As of now, we have not received any new updates or formal feedback from the SEC regarding our registration,” the spokesperson added. “We are fully committed to compliance and transparency, and we continue to work toward securing the necessary approvals for our planned offerings.”\nCrypto.com also received a Wells notice from the SEC last year, after which it sued the agency and then-Chair Gensler, accusing the regulator of “unlawfully expanding its jurisdiction.” The suit was later dropped. Crypto.com has not publicly commented on the status of the SEC’s investigation, and did not respond to CoinDesk’s request for comment.\n",
    "titleZh": "美國證券交易委員會 (SEC) 撤銷對 Web3 遊戲公司 Immutable 的調查",
    "contentZh": "這家澳洲加密貨幣公司披露，他們在去年 11 月收到了美國證券交易委員會 (SEC) 發出的威爾斯通知 (Wells Notice)。",
    "detailZh": "根據該公司週二發布的聲明，美國證券交易委員會（SEC）已停止對 Web3 遊戲平台 Immutable 的調查，並且不會提出任何強制執法指控。\n\nImmutable 是一家澳大利亞公司，該公司披露，它在 11 月份收到了威爾斯通知 (Wells notice)，這實際上是 SEC 發出的正式警告，表明其有意對收件人採取強制執法行動。 當時，該公司推測 SEC 的調查與其在 2021 年對其原生 IMX 代幣的上市和私募有關。\n\nImmutable 的聯合創始人兼總裁 Robbie Ferguson 在一份聲明中表示：「我們很高興 SEC 結束了調查。」 「這標誌著加密貨幣產業和遊戲產業的一個重要里程碑，因為我們正朝著監管更加明確的未來邁進。」\n\nFerguson 補充說，該公司對美國政府正在制定的監管透明度感到「興奮」，並表示「在明確的監管框架下，我們計劃加速實現我們的目標，將數位所有權帶給全球 31 億遊戲玩家。」\n\nSEC 拒絕置評，並告訴 CoinDesk 該機構「不對可能存在的調查發表評論」。\n\nSEC 結束對 Immutable 調查的決定，是該機構持續撤退前任主席 Gary Gensler 對加密貨幣產業採取所謂的「以執法促監管」方式後，一連串結束調查和撤銷訴訟的最新案例。 在代理主席 Mark Uyeda 的領導下，SEC 已發出信號，將全面改革其加密貨幣監管策略，成立由對加密貨幣友好的委員 Hester Peirce 領導的加密貨幣工作組，並開始與業界人士舉行一系列圓桌會議。\n\n自美國總統唐納·川普上任以來不到三個月的時間裡，這催化了加密貨幣產業的監管巨變，SEC 對加密貨幣交易所 Gemini、交易平台 Robinhood、非同質化代幣 (NFT) 市場 OpenSea、NFT 公司 Yuga Labs，以及現在的 Immutable 的調查都已停止，並且沒有提出任何強制執法指控。 該機構針對加密貨幣公司（包括 Kraken、Coinbase、ConsenSys、Ripple 和 Cumberland DRW）的訴訟也已撤銷。 還有更多訴訟，包括 SEC 對 Tron 和 Binance 的案件，都已暫停。\n\n然而，並非所有收到威爾斯通知的人都已擺脫 SEC 的束縛。 加密貨幣發行商 Unicoin 去年收到了威爾斯通知，通知該公司 SEC 計劃提出指控，指控其存在與欺詐、欺騙行為以及未註冊證券的發行和銷售相關的違規行為。\n\nUnicoin 的一位發言人告訴 CoinDesk，該公司「仍處於 SEC 審查程序的最後階段」。\n\n發言人補充說：「截至目前，我們尚未收到 SEC 關於我們註冊的任何新進展或正式回饋。」 「我們完全致力於合規和透明度，並將繼續努力獲得我們計劃發行產品的必要批准。」\n\nCrypto.com 去年也收到了 SEC 的威爾斯通知，此後它起訴了該機構和時任主席 Gensler，指責監管機構「非法擴大其管轄權」。 該訴訟後來被撤銷。 Crypto.com 尚未公開評論 SEC 調查的進展情況，並且沒有回覆 CoinDesk 的置評請求。",
    "summaryZh": "美國證券交易委員會 (SEC) 停止對 Web3 遊戲平台 Immutable 的調查，並決定不提出任何強制執法指控。\n Immutable 之前收到 SEC 發出的威爾斯通知，推測與其原生 IMX 代幣的上市和私募有關。\nImmutable 聯合創辦人兼總裁 Robbie Ferguson 對此表示歡迎，認為這是加密貨幣和遊戲產業監管更加明確的重要里程碑。\n\n\n此舉是 SEC 在代理主席 Mark Uyeda 領導下，改變過往 Gary Gensler 的「以執法促監管」策略的最新案例。\nSEC 開始與業界人士舉行圓桌會議，並成立由對加密貨幣友好的委員 Hester Peirce 領導的加密貨幣工作組。\n\n\n在川普上任後，SEC 對多家加密貨幣公司，包括 Gemini、Robinhood、OpenSea、Yuga Labs 和 Immutable 的調查都已停止，或撤銷了訴訟。\n然而，並非所有收到威爾斯通知的公司都能擺脫 SEC 的調查，例如 Unicoin 仍在接受 SEC 審查。\n\n"
  },
  {
    "id": 8,
    "url": "https://www.coindesk.com//business/2025/03/25/blockchain-data-provider-chronicle-raises-usd12m-to-expand-infrastructure-for-tokenized-assets",
    "categories": "Finance",
    "title": "Blockchain Data Provider Chronicle Raises $12M to Expand Infrastructure for Tokenized Assets",
    "content": "Blockchain oracles like Chronicle are key piece of infrastructure to connect blockchain-based assets with off-chain data.",
    "timeago": "5 hours ago",
    "time": "Mar 25, 2025, 6:56 p.m.  UTC",
    "author": "By Krisztian Sandor, AI Boost|Edited by Stephen Alpher",
    "contentDetail": "Chronicle, a blockchain data provider focused on tokenized assets, announced on Tuesday that it has raised $12 million in a seed funding round.The investment was led by Strobe Ventures, formerly known as BlockTower Capital. Other backers include Galaxy Vision Hill, Brevan Howard Digital, Tioga Capital and Fenbushi Capital, alongside notable crypto angel investors such as Rune Christensen (Sky/MakerDAO founder), Andre Cronje (founder of Sonic and Yearn), Stani Kulechov (founder of Aave), Mark Phillips (co-founder of Steakhouse) and Sam MacPherson (co-founder of Phoenix Labs).\nChronicle operates as an oracle network, offering real-time data verification for tokenized financial products. It has processed more than $20 billion in total value secured (TVS) since its launch in 2017 and is expanding its infrastructure to meet rising demand. The company recently rolled out its \"Verified Asset Oracle,\" which ensures the authenticity of off-chain assets for issuers such as Centrifuge, Superstate and M^0.\n\"As banks and asset managers accelerate tokenization initiatives, Chronicle's trusted data infrastructure provides the reliability and compliance capability these institutions require,\" said Thomas Klocanas, general partner at Strobe Ventures.\nThe demand for real-world asset (RWA) tokenization is rising, as global banks and asset managers increasingly use blockchain rails for moving traditional financial instruments. Tokenized assets could become a multitrillion-dollar market by 2030, reports by McKinsey, Boston Consulting Group and others projected.\nChronicle aims to tap into that rising demand by integrating off-chain data with blockchain-based assets by ensuring data security, auditability and cost-efficiency through a network of validators, including established financial data providers and crypto-native organizations like Sky, formerly MakerDAO.\nThe company said it will use the new capital to advance product development, expand partnerships, and strengthen compliance measures, reinforcing its role as a bridge between traditional finance and digital assets.Disclaimer: Parts of this article were generated with the assistance from AI tools and reviewed by our editorial team to ensure accuracy and adherence to our standards. For more information, see CoinDesk’s full AI Policy.\n",
    "titleZh": "區塊鏈數據供應商 Chronicle 募資 1200 萬美元，擴展代幣化資產基礎設施",
    "contentZh": "像 Chronicle 這樣的區塊鏈預言機是連接基於區塊鏈的資產與鏈下數據的關鍵基礎設施。",
    "detailZh": "專注於代幣化資產的區塊鏈數據供應商Chronicle週二宣布，已完成 1200 萬美元的種子輪融資。本輪投資由 Strobe Ventures 領投，該公司前身為 BlockTower Capital。其他投資者包括 Galaxy Vision Hill、Brevan Howard Digital、Tioga Capital 和 Fenbushi Capital，以及著名的加密貨幣天使投資人，例如 Rune Christensen（Sky/MakerDAO 創辦人）、Andre Cronje（Sonic 和 Yearn 創辦人）、Stani Kulechov（Aave 創辦人）、Mark Phillips（Steakhouse 聯合創辦人）和 Sam MacPherson（Phoenix Labs 聯合創辦人）。\n\nChronicle 作為一個預言機網路運營，為代幣化金融產品提供即時數據驗證。自 2017 年推出以來，它已處理超過 200 億美元的總鎖定價值 (TVS)，並且正在擴展其基礎設施以滿足不斷增長的需求。該公司最近推出了“Verified Asset Oracle”，該預言機確保了 Centrifuge、Superstate 和 M^0 等發行商的鏈下資產的真實性。\n\nStrobe Ventures 的普通合夥人 Thomas Klocanas 表示：「隨著銀行和資產管理公司加速代幣化舉措，Chronicle 可信賴的數據基礎設施提供了這些機構所需的可靠性和合規能力。」\n\n隨著全球銀行和資產管理公司越來越多地使用區塊鏈來轉移傳統金融工具，對真實世界資產 (RWA) 代幣化的需求正在上升。麥肯錫、波士頓諮詢集團和其他機構的報告預測，到 2030 年，代幣化資產可能成為一個數兆美元的市場。\n\nChronicle 旨在通過整合鏈下數據與基於區塊鏈的資產來利用這種不斷增長的需求，通過包括成熟的金融數據供應商和像 Sky（前身為 MakerDAO）這樣的原生加密貨幣組織在內的驗證者網路，確保數據安全、可審計性和成本效益。\n\n該公司表示，它將利用新資金推進產品開發、擴展合作夥伴關係並加強合規措施，從而鞏固其作為傳統金融和數字資產之間橋樑的作用。免責聲明：本文部分內容由 AI 工具生成，並由我們的編輯團隊審核，以確保準確性並符合我們的標準。欲了解更多信息，請參閱 CoinDesk 的完整 AI 政策。",
    "summaryZh": "區塊鏈數據供應商 Chronicle 成功完成 1200 萬美元的種子輪融資，由 Strobe Ventures 領投，吸引了包括 Galaxy Vision Hill、Brevan Howard Digital 等知名機構和多位加密貨幣領域領袖級人物的投資。\nChronicle 作為預言機網路，專注於為代幣化金融產品提供實時數據驗證，目前已處理超過 200 億美元的總鎖定價值 (TVS)。\n\n\n隨著真實世界資產 (RWA) 代幣化趨勢日益明顯，Chronicle 計劃利用這筆資金推進產品開發，特別是其“Verified Asset Oracle”，加強與金融機構的合作夥伴關係，並強化合規措施，旨在成為傳統金融和數字資產之間的關鍵橋樑。\n公司希望透過整合鏈下數據，並建立包含傳統金融數據供應商及加密原生組織的驗證者網路，確保數據安全、可審計性和成本效益，從而抓住數兆美元代幣化資產市場的增長機會。\n\n"
  },
  {
    "id": 9,
    "url": "https://www.coindesk.com//markets/2025/03/25/a-usd41b-investment-firm-wants-to-stick-with-just-bitcoin-etfs-as-safer-bet",
    "categories": "Markets",
    "title": "A $41B Investment Firm Wants to Stick With Just Bitcoin ETFs as Safer Bet",
    "content": "The investment firm and provider of exchange-traded funds (ETFs) launched three protected bitcoin ETFs earlier this year, but it won’t do the same for Ethereum.",
    "timeago": "5 hours ago",
    "time": "Mar 25, 2025, 6:43 p.m.  UTC",
    "author": "By Helene Braun|Edited by Nikhilesh De",
    "contentDetail": "Earlier this year, Calamos made its crypto debut with the launch of not one but three funds designed to protect investors from the volatility in bitcoin’s (BTC) price.\n\nBut the global investment management firm, which handles $41.3 billion in assets, is far from launching any other products beyond bitcoin, — even Ethereum (ETH), said its head of ETFs Matt Kaufman in an interview with CoinDesk.\n\nSince their inception, Calamos’ protected BTC funds have attracted over $100 million from investors, which primarily include financial advisors.\n\nFor most firms looking to make an entrance into the crypto market, launching a bitcoin product is just the first step in a long journey that quickly extends to ethereum-based products. BlackRock, for example, applied to launch its spot bitcoin ETF (IBIT) in June 2023 and five months later, did the same for Ethereum (ETH).\n\n“Ethereum doesn’t really meet our criteria for being able to effectively hedge that exposure,” he said. “It’s not a liquid asset, there’s no options on Ethereum ETPs so if those check boxes start to get built, we’ll explore it but right now it’s not on our radar.”\n\nThe Calamos Bitcoin Structured Alt Protection ETF (CBOJ), Calamos Bitcoin 90 Series Structured Alt Protection ETF (CBXJ) and Calamos Bitcoin 80 Series Structured Alt Protection ETF (CBTJ) offer investors 80-100% downside protection with an upside cap rate of 10-55%.\n\nThis is achieved by using a combination of Treasuries and options on the CBOE Bitcoin US ETF Index. While Cboe Exchange has filed to list options tied to Ether ETFs, the Securities and Exchange Commission (SEC) in January delayed its deadline to approve or deny the product. The Commission will have to stick to the final deadline in May, however.\n\nAnother asset class that Calamos won’t likely ever touch is meme coins, Kaufman said. “We’re a risk manager, so we build things we know will work,” he said. “From that perspective, I don’t have any opinion on meme coins but it’s not something I would ever do.”\n\nKaufman believes that the recent surge in applications for meme coin ETFs highlights the fact that investors have to do their due diligence. “We live in America, you have to know what you own. Freedom gives you choice and with choice comes responsibility,” he said.\n",
    "titleZh": "一家管理410億美元資產的投資公司認為，僅投資比特幣ETF是更安全的選擇。",
    "contentZh": "這家投資公司暨交易所交易基金 (ETF) 提供商今年稍早推出了三檔有保護的比特幣 ETF，但不會為以太坊推出同樣的產品。",
    "detailZh": "今年稍早，Calamos首次進軍加密貨幣領域，推出三支基金，旨在保護投資者免受比特幣（BTC）價格波動的影響。\n\n但這家管理著 413 億美元資產的全球投資管理公司，遠未計畫推出比特幣以外的任何其他產品，即使是乙太坊（ETH）也不例外，其 ETF 主管 Matt Kaufman 在接受 CoinDesk 採訪時表示。\n\n自成立以來，Calamos 的受保護 BTC 基金已吸引了超過 1 億美元的投資，主要來自財務顧問。\n\n對於大多數希望進入加密貨幣市場的公司來說，推出比特幣產品只是漫長旅程的第一步，很快就會擴展到基於乙太坊的產品。 例如，貝萊德 (BlackRock) 於 2023 年 6 月申請推出其現貨比特幣 ETF（IBIT），五個月後，也申請了乙太坊（ETH）。\n\n「乙太坊實際上不符合我們能夠有效對沖風險的標準，」他說。「它不是一種流動性資產，乙太坊 ETP 沒有期權，所以如果這些條件開始建立，我們會進行探索，但目前它不在我們的考慮範圍內。」\n\nCalamos Bitcoin Structured Alt Protection ETF (CBOJ)、Calamos Bitcoin 90 Series Structured Alt Protection ETF (CBXJ) 和 Calamos Bitcoin 80 Series Structured Alt Protection ETF (CBTJ) 為投資者提供 80-100% 的下行保護，上限收益率為 10-55%。\n\n這是通過結合美國國債和 CBOE 比特幣美國 ETF 指數的期權來實現的。 雖然 Cboe 交易所已提交上市與乙太坊 ETF 掛鉤的期權，但美國證券交易委員會 (SEC) 在 1 月份推遲了批准或拒絕該產品的截止日期。 然而，委員會必須遵守 5 月份的最終期限。\n\nKaufman 說，Calamos 不太可能接觸的另一種資產類別是迷因幣。「我們是風險管理者，所以我們創建我們知道會奏效的東西，」他說。「從這個角度來看，我對迷因幣沒有任何意見，但這不是我會做的事情。」\n\nKaufman 認為，近期迷因幣 ETF 申請的激增凸顯了投資者必須進行盡職調查的事實。「我們生活在美國，你必須知道自己擁有什麼。 自由賦予你選擇，而選擇帶來責任，」他說。",
    "summaryZh": "Calamos今年首次推出三支比特幣相關基金，主打保護投資者免受比特幣價格波動影響。\n儘管管理著413億美元資產，Calamos目前並無計畫擴展至乙太坊等其他加密貨幣產品。\n其ETF主管表示，乙太坊流動性不足，且缺乏期權交易，無法有效對沖風險。\n\n\nCalamos推出的受保護比特幣基金已吸引超過1億美元投資，主要來自財務顧問。\n這些基金透過美國國債和CBOE比特幣美國ETF指數的期權組合，提供80-100%的下行保護和10-55%的上限收益率。\n\n\n儘管Cboe交易所已提交上市與乙太坊ETF掛鉤的期權，但美國證券交易委員會尚未批准。\n此外，Calamos也對迷因幣持謹慎態度，認為公司是風險管理者，更傾向於選擇已知有效的投資策略。\n主管強調，投資者應謹慎盡職調查，了解自己投資的標的，並為自己的選擇負責。\n\n"
  },
  {
    "id": 10,
    "url": "https://www.coindesk.com//policy/2025/03/25/fidelity-files-for-spot-solana-etf-on-cboe-exchange",
    "categories": "Policy",
    "title": "Fidelity Files for Spot Solana ETF on Cboe Exchange",
    "content": "Cboe Exchange, which the ETF would be listed on, submitted a 19b-4 filing with the Securities and Exchange Commission on Tuesday.",
    "timeago": "6 hours ago",
    "time": "Mar 25, 2025, 6:01 p.m.  UTC",
    "author": "By Helene Braun|Edited by Nikhilesh De",
    "contentDetail": "Fidelity Investments is looking to create an exchange-traded fund (ETF) tracking the price of Solana (SOL), a filing with the Securities and Exchange Commission on Tuesday shows.\n\nCboe Exchange uploaded a 19b-4 filing to list a Solana ETF proposed by the $5 trillion Wall Street veteran. This comes after the firm registered a Fidelity Solana Fund in Delaware last Thursday.\n\nFidelity has yet to submit an S-1 filing, which is required for companies seeking to issue a new security and be listed on a public stock exchange.\n\nSolana, at $74 billion, is currently the sixth-largest crypto asset by market capitalization in the world. Several asset managers have filed applications with the SEC to launch funds holding the token, including Grayscale, Franklin Templeton and VanEck.\n\nLast week, two ETFs (SOLZ and SOLT) tracking SOL futures hit the market on Nasdaq, a significant step in getting a spot exchange-traded product approved.\n\nFidelity has previously issued two spot crypto ETFs: the Fidelity Wise Origin Bitcoin Fund (FBTC) and the Fidelity Ethereum Fund (FETH). Both launched last year. FBTC has attracted nearly $17 billion in assets — or bitcoin — and FETH handles roughly $975 million.\n\nMany of Fidelity’s clients are interested in owning cryptocurrencies and a large portion already does. The firm has been working on its digital asset ecosystem since 2014.\n",
    "titleZh": "富達向 Cboe 交易所遞交現貨 Solana ETF 申請",
    "contentZh": "該 ETF 計畫上市的 Cboe 交易所，已於週二向美國證券交易委員會 (SEC) 提交了 19b-4 文件。",
    "detailZh": "富達投資正尋求創建追蹤Solana（SOL）價格的交易所交易基金（ETF），週二向美國證券交易委員會（SEC）提交的文件顯示。\n\nCboe交易所上傳了一份19b-4文件，以列出這家擁有5兆美元資產的華爾街老牌公司提議的Solana ETF。在此之前，該公司上週四在德拉瓦州註冊了富達Solana基金。\n\n富達尚未提交S-1文件，這是公司尋求發行新證券並在公開股票交易所上市所必需的。\n\nSolana目前的市值為740億美元，是全球第六大加密資產。包括Grayscale、富蘭克林坦伯頓和VanEck在內的多家資產管理公司已向SEC提交申請，以推出持有該代幣的基金。\n\n上週，追蹤SOL期貨的兩支ETF（SOLZ和SOLT）在納斯達克上市，這是現貨交易所交易產品獲得批准的重要一步。\n\n富達此前已發行兩支現貨加密ETF：富達Wise Origin比特幣基金（FBTC）和富達以太坊基金（FETH）。兩者均於去年推出。FBTC已吸引近170億美元的資產——或比特幣——而FETH管理的資產約為9.75億美元。\n\n富達的許多客戶對持有加密貨幣感興趣，並且很大一部分客戶已經持有。自2014年以來，該公司一直在致力於其數位資產生態系統。",
    "summaryZh": "富達投資正積極布局加密貨幣市場，最新動作是向美國證券交易委員會（SEC）提交申請，計劃推出追蹤Solana（SOL）價格的交易所交易基金（ETF）。\n這項舉動顯示富達對Solana的信心，Solana目前是全球第六大加密資產，市值達740億美元。\n\n\nCboe交易所已提交相關文件，準備上市富達的Solana ETF。\n儘管富達尚未提交S-1文件（發行新證券的必要文件），但該公司已先行註冊富達Solana基金。\n此前，Grayscale、富蘭克林坦伯頓和VanEck等多家資產管理公司也已申請推出持有Solana代幣的基金。\n\n\n追蹤Solana期貨的ETF已在納斯達克上市，這是現貨ETF獲得批准的重要信號。\n富達本身也已推出比特幣和以太坊現貨ETF，並取得顯著成績。\n富達長期以來積極發展數位資產生態系統，並觀察到客戶對持有加密貨幣的濃厚興趣，因此進一步擴大其加密貨幣產品線。\n\n"
  }
]