[
  {
    "timestamp": 1742969758433
  },
  {
    "id": 1,
    "url": "https://www.coindesk.com//tech/2025/03/26/celo-migration-to-layer-2-network-is-done-bringing-in-new-era-for-the-blockchain",
    "categories": "Tech",
    "title": "Celo Migration To Layer-2 Network Is Done, Bringing In New Era For The Blockchain",
    "content": "The transition ends a long journey beginning back in July 2023 and a fierce competition, won by Optimism, convincing the Celo ecosystem to build with their tech.",
    "timeago": "1 hour ago",
    "time": "Mar 26, 2025, 5:02 a.m.  UTC",
    "author": "By Margaux Nijkerk|Edited by Sheldon Reback",
    "contentDetail": "The Celo blockchain's long-awaited plan of becoming an Ethereum layer-2 chain has been completed, ending an almost two-year process, the main organizations behind the network said Wednesday.\n\nThe transition ends a long journey beginning back in July 2023 for the layer-1 blockchain that included a community vote in July 2024 and a fierce competition, won by Optimism, among layer-2 networks out to convince the Celo ecosystem to build with their technology.\n\nThe improved network — like other layer 2s — offers faster and cheaper transactions on top of Ethereum's mainnet. The blockchain is powered by Optimism’s OP Stack, a customizable framework that lets developers build layer-2 networks based off of Optimism’s technology.\n\n“You know, whenever people ask us, we always recommend the OP stack, because the team there has been so helpful and so supportive,” said Marek Olszewski, the CEO at cLabs, the main developer firm supporting the Celo blockchain.\n\nAccording to Rene Reisberg, the CEO of the Celo Foundation, the migration is the first of its kind in the Ethereum ecosystem, and will probably be used as a blueprint for other EVM-compatible blockchains that are looking to become a layer-2 network.\n\n“This path of not just spinning up a new chain, but actually maintaining that history, and having everyone be on the new chain, while it's a lot more work, is great from a Celo perspective. It's becoming this kind of great case study for Ethereum,” Rene Reinsberg, the president at the Celo Foundation, said in an interview.\n\n“Even just based on outreach I've been getting from other L1 founders that are like, ‘hey, so what does it actually feel like on the inside of going through this transition, and how much work is it, and how you're thinking about it?’ And so it definitely feels like there's increased interest now,” Reinsberg added.\n\nDespite Ethereum's leaders experiencing backlash from the community because of the clunky experience of operating between the plethora of layer-2 blockchains, the lagging price of ether (ETH) relative to other cryptocurrencies and the blockchain losing mindshare and new talent to competitors like Solana, Reinsberg said other layer 1s similar to Celo are watching the transition and also considering moving into the layer-2 ecosystem.\n\n“As some of these short-term storms come down and sentiment starts to shift, I think you'll start seeing a series of layer 1s that will likely be more public about that,” Reisberg said. “But we're definitely already seeing these early conversations happening.”\n\nAccording to the team, Celo end users won’t notice much of a difference in their setups, and will still be able to access key features like SocialConnect, a protocol that connects users' phone numbers or X handles to their Celo wallet addresses to make payments. Nevertheless, there are protocol-level changes.\n\n“Validator responsibilities have evolved from operating the consensus protocol to temporarily running community RPC nodes, with validator rewards now distributed via smart contract execution rather than at epoch blocks,” the team said in a press release. “Additionally, transaction sequencing — previously determined by validators running the consensus protocol — will initially be handled by a centralized sequencer, with a roadmap in place for transitioning to decentralized sequencing in the future.”\n\nRead more: Celo Community Ratifies Plan to Use Optimism's OP Stack for New Layer-2 Chain\n\n",
    "titleZh": "Celo 遷移至Layer-2網路完成，為該區塊鏈帶來新紀元。",
    "contentZh": "這次轉移結束了一段漫長的旅程，這段旅程始於2023年7月，經歷了一場激烈的競爭，最終由 Optimism 勝出，成功說服 Celo 生態系統採用他們的技術進行構建。",
    "detailZh": "Celo區塊鏈長期以來備受期待的轉型計畫，成為以太坊Layer-2鏈，已告完成。背後的主要組織於週三表示，這結束了近兩年的過程。\n\n這次轉型結束了一段漫長的旅程，這段旅程始於2023年7月，針對這個Layer-1區塊鏈，包括2024年7月的社群投票，以及激烈的競爭。Optimism在這場競賽中勝出，成功說服Celo生態系統使用其技術來建立Layer-2網路。\n\n升級後的網路——如同其他Layer-2——在以太坊主網之上提供更快且更便宜的交易。該區塊鏈由Optimism的OP Stack提供支持，這是一個可客製化的框架，讓開發人員可以基於Optimism的技術構建Layer-2網路。\n\n“你知道，每當人們問我們，我們總是推薦OP Stack，因為那裡的團隊一直非常樂於助人並且非常支持，”支持Celo區塊鏈的主要開發公司cLabs的執行長Marek Olszewski說。\n\n根據Celo基金會執行長Rene Reisberg的說法，這次遷移是以太坊生態系統中的首例，並且可能會被用作其他尋求成為Layer-2網路的EVM相容區塊鏈的藍圖。\n\n“這種不只是建立一個新鏈，而是實際維護歷史記錄，並讓每個人都在新鏈上的方式，雖然工作量更大，但從Celo的角度來看很棒。它正在成為以太坊的一個很棒的案例研究，”Celo基金會主席Rene Reinsberg在一次採訪中說。\n\n“即使僅僅基於我從其他L1創始人那裡得到的聯絡，他們會說，‘嘿，經歷這種轉型內部實際上是什麼感覺，需要多少工作，以及你是如何考慮的？’所以肯定感覺到現在有越來越多的興趣，”Reinsberg補充說。\n\n儘管以太坊的領導者因在眾多Layer-2區塊鏈之間操作的笨拙體驗，以太幣（ETH）相對於其他加密貨幣的價格滯後，以及區塊鏈逐漸失去市場份額和新人才給Solana等競爭對手而受到社群的強烈反彈，但Reinsberg表示，類似於Celo的其他Layer-1正在關注這次轉型，並且也在考慮轉移到Layer-2生態系統。\n\n“隨著這些短期風暴平息，情緒開始轉變，我認為你會開始看到一系列Layer-1可能會更公開地談論此事，”Reisberg說。“但我們肯定已經看到這些早期的對話正在發生。”\n\n根據該團隊的說法，Celo的終端使用者不會注意到他們的設置有太大差異，並且仍然可以訪問關鍵功能，例如SocialConnect，這是一個將使用者的電話號碼或X帳戶與其Celo錢包地址連接起來以進行支付的協議。然而，協議層面存在一些變化。\n\n“驗證者的職責已從運行共識協議轉變為臨時運行社群RPC節點，驗證者獎勵現在通過智慧合約執行而不是在epoch區塊上分配，”該團隊在一份新聞稿中說。“此外，交易排序——以前由運行共識協議的驗證者決定——最初將由一個中心化的排序器處理，並制定了未來過渡到去中心化排序的路線圖。”\n\n閱讀更多：Celo社群批准使用Optimism的OP Stack建立新的Layer-2鏈的計畫",
    "summaryZh": "Celo區塊鏈成功完成向以太坊Layer-2鏈的轉型，歷時近兩年。\n此次轉型由Optimism的OP Stack提供支持，旨在提供更快、更便宜的交易，並利用以太坊主網的安全性。\n這項轉型不僅是Celo生態系統的重大里程碑，也是以太坊生態系統中的首例，可能為其他EVM相容區塊鏈尋求轉型提供藍圖。\n\n\nCelo基金會強調，這種轉型方式維護了歷史記錄，並將所有內容遷移到新鏈上，雖然工作量巨大，但對於Celo來說意義重大。\n許多其他Layer-1區塊鏈的創始人都在關注Celo的轉型過程，並考慮類似的轉型策略。\n儘管以太坊面臨Layer-2生態系統的挑戰，以及市場份額被競爭對手瓜分，但Celo的成功轉型表明，將Layer-1轉型為Layer-2的趨勢可能會越來越明顯。\n\n\nCelo的終端使用者在使用體驗上不會有太大差異，依然可以訪問原有的關鍵功能。\n但協議層面有明顯變化，驗證者的職責轉變為運行社群RPC節點，獎勵通過智能合約執行。\n交易排序最初由中心化的排序器處理，未來將過渡到去中心化排序。\n\n"
  },
  {
    "id": 2,
    "url": "https://www.coindesk.com//markets/2025/03/26/movement-s-move-token-up-over-25-after-binance-offboards-market-maker",
    "categories": "Markets",
    "title": "Movement's MOVE Token Soars 25% as Strategic Reserve is Unveiled After Malicious Market Maker Activity",
    "content": "The market is reacting positively to Movement's pledge to do a $38 million token buyback to create a Movement Strategic Reserve.",
    "timeago": "1 hour ago",
    "time": "Mar 26, 2025, 4:56 a.m.  UTC",
    "author": "By Sam Reynolds|Edited by Omkar Godbole",
    "contentDetail": "Movement's MOVE token was the market leader during East Asia's morning trading hours, up over 25%, according to CoinDesk market data, as the market reacted favorably to Movement's plan to create a Strategic Reserve.\nMOVE is outperforming the CoinDesk 20 (CD20), a measure of the performance of the largest digital assets, which is trading flat. Market majors like bitcoin (BTC) and Ether (ETH) are both up less than 1%.\nIn a March 24 blog post, Movement explained it was creating the \"Strategic Reserve\" because they wanted to proactively rectify the disruption caused by the illicit actions of a market maker, who breached contractual obligations by conducting one-sided market-making activities and profiting $38 million without properly providing liquidity.\n\"All cash proceeds recovered from the Market Maker will be used by the Movement Network Foundation to establish the Movement Strategic Reserve: a 38M $USDT buyback program to purchase $MOVE for long-term use and to return the USDT liquidity to the Movement ecosystem,” Movement said in a post.\nAs CoinDesk previously reported, crypto exchange Binance removed the market maker because it was placing substantial sell orders without meaningful buy orders, violating the exchange's rules requiring balanced liquidity provision.\nBinance said in a post that market makers must place balanced bid-ask orders, have sufficient market depth, stable spreads, and cautioned against disruptive high-frequency trading practices.\n“Any project-authorized market makers who do not comply with or breach such principles and rules, Binance will take further actions against such market makers to best protect our users,” the exchange said.\n",
    "titleZh": "在惡意做市商活動後，Movement 的 MOVE 代幣飆升 25%，戰略儲備隨之公開",
    "contentZh": "市場對 Movement 承諾斥資 3800 萬美元進行代幣回購，以建立 Movement 戰略儲備，反應積極。",
    "detailZh": "根據 CoinDesk 市場數據顯示，由於市場對 Movement 建立策略儲備的計畫反應良好，MOVE 代幣在東亞早盤交易時段表現領先，漲幅超過 25%。\n\nMOVE 的表現優於 CoinDesk 20 (CD20)，該指數衡量的是最大型數位資產的表現，目前交易持平。比特幣 (BTC) 和以太幣 (ETH) 等主要市場代幣的漲幅均不到 1%。\n\nMovement 在 3 月 24 日的部落格文章中解釋，他們建立「策略儲備」的原因是，他們希望主動糾正做市商的非法行為所造成的干擾，該做市商違反合約義務，進行單方面做市活動，在沒有適當提供流動性的情況下獲利 3800 萬美元。\n\nMovement 在一篇貼文中表示：「從做市商收回的所有現金收益將由 Movement Network Foundation 用於建立 Movement 策略儲備：一項 3800 萬美元的 USDT 回購計畫，用於購買 $MOVE 以供長期使用，並將 USDT 流動性返還給 Movement 生態系統。」\n\n正如 CoinDesk 先前報導，加密貨幣交易所幣安移除了該做市商，因為該做市商在沒有大量買單的情況下發出大量賣單，違反了交易所要求平衡流動性提供的規則。\n\n幣安在一篇貼文中表示，做市商必須發出平衡的買賣單，擁有足夠的市場深度，穩定的價差，並警告不要進行擾亂性的高頻交易行為。\n\n該交易所表示：「任何項目授權的做市商如不遵守或違反這些原則和規則，幣安將對這些做市商採取進一步行動，以盡最大努力保護我們的用戶。」",
    "summaryZh": "MOVE 代幣因 Movement 計畫建立策略儲備而暴漲，漲幅超過 25%。\n此計畫旨在彌補做市商違約造成的損失，該做市商利用單方面做市活動獲利 3800 萬美元，且未提供足夠流動性。\n\n\nMovement Network Foundation 將利用收回的資金建立 3800 萬美元的 USDT 回購計畫，購買 MOVE 代幣供長期使用，並將 USDT 流動性返還給生態系統。\n\n\n此前，幣安已移除該做市商，原因是其違反了交易所關於平衡流動性提供的規則，即在沒有足夠買單的情況下大量賣出。\n幣安強調，做市商需平衡買賣單，維持市場深度和價差，並警告不要進行擾亂市場的高頻交易。\nMovement 的策略儲備計畫被市場視為積極回應，有助於提振 MOVE 代幣的價值。\n\n"
  }
]