[
  {
    "timestamp": 1742429275715
  },
  {
    "id": 1,
    "url": "https://www.coindesk.com//markets/2025/03/19/bitcoin-reclaims-usd85k-following-fed-and-stocks-rose-but-one-analyst-suggests-caution",
    "categories": "Markets",
    "title": "Bitcoin Reclaims $85K Following Fed and Stocks Rose, but One Analyst Suggests Caution",
    "content": "Gold continues to be the star of the cycle, jumping to a new record above $3,050 per ounce.",
    "timeago": "3 hours ago",
    "time": "Mar 19, 2025, 8:36 p.m.  UTC",
    "author": "By Tom Carreras|Edited by Stephen Alpher",
    "contentDetail": "Crypto markets are experiencing a modest move to the upside following today’s Federal Open Market Committee (FOMC) meeting, in which the U.S. central bank left interest rates steady at 4.25%-4.50%\nBitcoin (BTC) has risen 4.5% in the last 24 hours and is now trading for $85,500, its highest point since March 9.\nThe CoinDesk 20 — an index of the top 20 cryptocurrencies by market capitalization except for stablecoins, memecoins and exchange coins — is up 6%. Ether (ETH) and solana (SOL) have both surged by 7%, while Ripple’s XRP token has risen 10% off the back of CEO Brad Garlinghouse’s announcement that the Securities and Exchange Commission (SEC) is planning to drop its case against the company.\nCrypto stocks are also doing relatively well, especially bitcoin mining companies like Bitdeer (BTDR) and Core Scientific (CORZ), which are up 10% and 8% on the day, respectively. Bitdeer is likely buoyed from the technological progress it recently made in its ASIC manufacturing process, as well as from the news that stablecoin giant Tether was increasing its stake in the company to 21%.\nCore Scientific, meanwhile, is potentially reaping the benefits of AI firm CoreWeave (Core Scientific’s main customer) filing for an initial public offering earlier in the month. Even so, both companies are down more than 61% and 53% since January and November respectively.\nFederal Reserve Chair Jerome Powell said that tariff-related inflation was likely to be transitory and that recession risks remained low. And despite the market reacting positively to the meeting — Nasdaq, S&P 500 and Dow Jones all gained 1% or more — market commentators weren’t necessarily convinced.\n“The word — ‘transitory’ — is back at the Federal Reserve as Chair Powell characterizes the price effects of tariffs as a one-off,” economist Mohamed A. El-Erian posted on X. “I would have thought that, particularly after the big policy mistake of earlier this decade and given all the current uncertainties, some Fed officials would show greater humility. It’s simply too early to say with any regress of confidence that the inflationary effects will be transitory.”\nGold continued to rise after surpassing the $3,000 mark on Tuesday and today hit a new record above $3,050. Callie Cox, chief market strategist at Ritholtz Wealth Management, said that the U.S. central bank was signaling that any additional rate cuts would likely happen at the cost of battering stocks. “The Fed is no longer comfortable gliding to neutral as we get closer to their inflation target. I think you can argue that the soft landing is over,” she posted.\n\n",
    "titleZh": "比特幣隨聯準會及股市上漲重返 8.5 萬美元，但有分析師建議謹慎。",
    "contentZh": "黃金持續成為本輪週期的焦點，跳升至每盎司超過3,050美元的新高紀錄。",
    "detailZh": "在今日的聯邦公開市場委員會 (FOMC) 會議後，加密貨幣市場正經歷小幅上漲。美國聯準會在此次會議中維持利率不變，維持在 4.25%-4.50%。\n\n比特幣 (BTC) 在過去 24 小時內上漲 4.5%，目前交易價格為 85,500 美元，是自 3 月 9 日以來的最高點。\n\nCoinDesk 20 指數——一個由市值排名前 20 位的加密貨幣組成的指數，但不包括穩定幣、迷因幣和交易所代幣——上漲了 6%。以太幣 (ETH) 和索拉納 (SOL) 均上漲 7%，而瑞波幣 XRP 在執行長 Brad Garlinghouse 宣布美國證券交易委員會 (SEC) 計劃放棄對該公司的訴訟後，上漲了 10%。\n\n加密貨幣股票的表現也相對良好，尤其是比特幣礦業公司，如 Bitdeer (BTDR) 和 Core Scientific (CORZ)，當日分別上漲 10% 和 8%。Bitdeer 的漲勢可能受到其最近在 ASIC 製造過程中取得的技術進展，以及穩定幣巨頭 Tether 將其在該公司的股權增加到 21% 的消息提振。\n\n同時，Core Scientific 可能正在收穫人工智慧公司 CoreWeave（Core Scientific 的主要客戶）本月稍早提交首次公開募股申請的利益。即便如此，自 1 月和 11 月以來，兩家公司的股價分別下跌超過 61% 和 53%。\n\n聯準會主席 Jerome Powell 表示，與關稅相關的通貨膨脹很可能是暫時性的，且經濟衰退的風險仍然很低。儘管市場對這次會議反應積極——納斯達克、標準普爾 500 指數和道瓊工業指數均上漲 1% 或更多——但市場評論員並不一定信服。\n\n經濟學家 Mohamed A. El-Erian 在 X 上發文表示：「聯準會再次使用『暫時性』一詞，Powell 主席將關稅的價格影響描述為一次性的。我本以為，尤其是在本十年初犯下重大政策錯誤之後，並考慮到目前所有的不確定性，一些聯準會官員會表現出更大的謙遜。現在就自信地說通膨效應將是暫時性的，還為時過早。」\n\n黃金在週二突破 3,000 美元大關後繼續上漲，今天創下 3,050 美元以上的新紀錄。Ritholtz Wealth Management 首席市場策略師 Callie Cox 表示，美國聯準會正在發出訊號，即任何額外的降息都可能以打擊股市為代價。「隨著我們越來越接近他們的通膨目標，聯準會不再安心地滑向中性。我認為你可以說軟著陸已經結束了。」她發文說。",
    "summaryZh": "聯準會 (Fed) 維持利率不變後，加密貨幣市場普遍上漲。\n比特幣價格創下近三個月新高，帶動 Coindesk 20 指數上漲。\n以太幣、索拉納、瑞波幣等表現亮眼，瑞波幣更因SEC可能放棄訴訟的消息而大幅上漲。\n\n\n加密貨幣股票，尤其是比特幣礦業公司如Bitdeer和Core Scientific也受益於市場情緒，但年初至今股價仍下跌。\nBitdeer股價受到技術進展和Tether增持股份的影響，Core Scientific則可能受益於人工智慧公司CoreWeave的IPO申請。\n\n\n儘管聯準會主席Powell認為通膨是暫時性且經濟衰退風險低，但市場評論員態度謹慎。\n經濟學家El-Erian批評聯準會對通膨的評估過於自信，認為現在斷言通膨是暫時性為時過早。\n與此同時，黃金價格持續創下新高。\nRitholtz Wealth Management策略師認為，聯準會可能不再容忍以打擊股市為代價的降息，暗示軟著陸已結束。\n總體而言，市場對聯準會的決議反應積極，但對未來經濟走向的看法仍存在分歧。\n\n"
  },
  {
    "id": 2,
    "url": "https://www.coindesk.com//markets/2025/03/19/first-solana-futures-etf-to-hit-markets-this-week",
    "categories": "Markets",
    "title": "First Solana Futures ETF To Hit Markets This Week",
    "content": "The products are a significant step forward for the approval of a spot Solana ETF.",
    "timeago": "4 hours ago",
    "time": "Mar 19, 2025, 7:12 p.m.  UTC",
    "author": "By Helene Braun|Edited by Stephen Alpher",
    "contentDetail": "Two exchange-traded funds (ETFs) tracking futures in Solana (SOL) are coming on the market on Thursday.\n\nAccording to a filing with the Securities and Exchange Commission (SEC), Volatility Shares LLC is launching two ETFs, the Volatility Shares Solana ETF (SOLZ) which will track Solana futures and the Volatility Shares 2X Solana ETF (SOLT), which offers leveraged exposure.\n\nSOLZ will have a management fee of 0.95% while traders will be charged 1.85% for SOLT, according to the filing.\n\nThe products will be the first-ever funds tracking futures in Solana, which at a market cap of $66.5 billion is the sixth largest cryptocurrency on the market. The token is up 6% over the past 24 hours, in line with the broader crypto market.\n\nThe launch of these funds could be significant in the approval of a spot Solana ETF, which would hold the token directly. The SEC has stated in the past that in order to approve a spot product, they would like to see an established futures market for the asset.\n\nAfter the launch of the spot Bitcoin (BTC) and Ether (ETH) ETFs last year, issuers have been looking to bring further crypto-related products to the market.\n\nSeveral issuers, including Grayscale, Franklin Templeton and VanEck, have filed paperwork to launch a spot Solana ETF, which have yet to be reviewed by the SEC. Bloomberg Intelligence ETF analysts believe there to be a 75% chance for those funds to be approved by the end of this year.\n\nHowever, a decision likely won’t be made before Paul Atkins, who has been nominated by President Donald Trump to serve as chair of the SEC, is confirmed by the Senate. There is currently no hearing scheduled for Atkins.\n",
    "titleZh": "本週首檔 Solana 期貨 ETF 即將上市",
    "contentZh": "這些產品是批准現貨 Solana ETF 的重要一步。",
    "detailZh": "追蹤 Solana (SOL) 期貨的兩檔交易所交易基金 (ETF) 將於週四上市。\n\n根據提交給美國證券交易委員會 (SEC) 的文件，Volatility Shares LLC 將推出兩檔 ETF，分別為追蹤 Solana 期貨的 Volatility Shares Solana ETF (SOLZ) 以及提供槓桿曝險的 Volatility Shares 2X Solana ETF (SOLT)。\n\n根據文件，SOLZ 的管理費為 0.95%，而 SOLT 的交易費用為 1.85%。\n\n這些產品將會是首批追蹤 Solana 期貨的基金。Solana 目前市值為 665 億美元，是市場上第六大加密貨幣。過去 24 小時內，該代幣上漲了 6%，與整體加密貨幣市場的漲幅一致。\n\n這些基金的推出對於現貨 Solana ETF 的批准可能具有重要意義，現貨 ETF 將直接持有該代幣。SEC 過去曾表示，為了批准現貨產品，他們希望看到該資產的成熟期貨市場。\n\n繼去年現貨比特幣 (BTC) 和以太幣 (ETH) ETF 推出後，發行商一直在尋求將更多與加密貨幣相關的產品推向市場。\n\n包括 Grayscale、Franklin Templeton 和 VanEck 在內的幾家發行商已經提交文件，計劃推出現貨 Solana ETF，但這些文件尚未獲得 SEC 的審查。彭博資訊 ETF 分析師認為，這些基金在今年年底前獲得批准的機率為 75%。\n\n然而，在唐納·川普總統提名擔任 SEC 主席的 Paul Atkins 獲得參議院確認之前，不太可能做出決定。目前尚未安排 Atkins 的聽證會。",
    "summaryZh": "重點摘要：\n\nVolatility Shares LLC 將於週四推出兩檔追蹤 Solana (SOL) 期貨的 ETF：SOLZ（追蹤 Solana 期貨，管理費 0.95%）和 SOLT（提供兩倍槓桿曝險，交易費用 1.85%）。\n這是首批追蹤 Solana 期貨的基金，SOL 是市值第六大的加密貨幣。\n\n\n此舉被視為現貨 Solana ETF 批准的重要一步，因為 SEC 曾表示希望看到成熟的期貨市場才能批准現貨產品。\n目前，Grayscale、Franklin Templeton 和 VanEck 等公司已提交現貨 Solana ETF 的申請，但尚未獲得 SEC 審查。\n\n\n彭博分析師預測現貨 Solana ETF 今年年底前獲批的機率為 75%，但最終決定可能取決於 SEC 新主席的任命，而目前尚未安排聽證會。\n現貨比特幣和以太幣 ETF 成功推出後，發行商正積極尋求推出更多加密貨幣相關產品。\n\n"
  },
  {
    "id": 3,
    "url": "https://www.coindesk.com//markets/2025/03/19/fed-holds-rates-steady-cuts-growth-outlook-raises-inflation-forecast",
    "categories": "Markets",
    "title": "Fed Holds Rates Steady, Cuts Growth Outlook, Raises Inflation Forecast",
    "content": "The U.S. central bank continues to expect the fed funds rate to end 2025 at 3.9%, or roughly two rate cuts by year-end.",
    "timeago": "6 hours ago",
    "time": "Updated Mar 19, 2025, 6:26 p.m.  UTC Published Mar 19, 2025, 6:07 p.m.  UTC",
    "author": "By Krisztian Sandor|Edited by Stephen Alpher",
    "contentDetail": "As expected, the U.S. Federal Reserve left its benchmark fed funds rate range steady at 4.25%-4.50% on Wednesday, the second consecutive pause since three straight rate cuts to end 2024.\nThe Fed's quarterly economic projections, though, showed a sharp decline in expectations for economic growth, with the GDP increase in 2025 now seen at just 1.7% versus 2.1% at the December forecast. The growth outlooks for 2026 and 2027 were trimmed as well.\n\"Uncertainty around the economic outlook has increased,\" the Fed said in an accompanying statement, which is likely a reference to the tumult surrounding the tariff regime being threatened by President Trump.\nAlongside slowing growth, core PCE inflation is now seen at 2.8% this year versus the previous 2.5% projection. The core inflation outlooks for 2026 and 2027 were left at 2.2% and 2.0%, respectively.\nThe \"dot plot\" — showing FOMC members' outlooks for where interest rates might be headed — still sees the fed funds rate ending this year at 3.9%, the same as December's forecast. The ending fed funds rates for 2026 and 2027 continue to be projected at 3.4% and 3.1%, respectively.\nThe Fed also said it would begin to slow the pace of securities runoff from its balance sheet — so-called quantitative tightening — beginning on April 1. The decline in Treasury paper then will be trimmed to just $5 billion from $25 billion previously.\nBitcoin (BTC) was volatile in the minutes immediately following the release, but headed lower at press time to $83,500 against just above $84,000 prior to the news.\nU.S. stocks continue to hold solid gains and the 10-year Treasury yield has dipped two basis points to 4.28%. Gold, the star of late among asset classes, remains near a record high at $3,048 per ounce.\nRisk assets have been beaten down over the past few weeks as mounting concerns over President Trump's tariff threats and its perceived impact on inflation and economic growth weighed on investor sentiment. The Fed turning hawkish at the December and January meetings also quashed hopes of looser financial conditions for the near-term, posing headwinds for cryptocurrencies and stocks.\nFed Chair Jerome Powell will speak at 2:30 p.m. Eastern Time (18:30 UTC) with traders monitoring the press conference for further clues of policymakers' outlook on monetary policy.\n",
    "titleZh": "聯準會維持利率不變，下調經濟成長預估，上調通膨預測",
    "contentZh": "美國聯準會持續預期聯邦資金利率將在2025年底達到3.9%，約等於年底前降息兩次。",
    "detailZh": "正如預期，美國聯準會（Fed）週三維持基準聯邦基金利率目標區間於4.25%-4.50%不變，這是自2024年底連續三次降息後，連續第二次暫停升息。\n\n然而，聯準會的季度經濟預測顯示，對經濟成長的預期大幅下降，2025年的GDP增長預期目前僅為1.7%，而12月份的預測為2.1%。2026年和2027年的成長前景也同樣被下調。\n\n聯準會在隨附聲明中表示：「經濟前景的不確定性有所增加，」這可能指的是川普總統威脅實施關稅制度所造成的動盪。\n\n除了經濟成長放緩之外，核心個人消費支出（PCE）通膨率預計今年將達到2.8%，高於先前預測的2.5%。2026年和2027年的核心通膨預期分別維持在2.2%和2.0%。\n\n顯示聯邦公開市場委員會（FOMC）成員對利率走向預期的「點陣圖」仍然顯示，聯邦基金利率今年年底將達到3.9%，與12月份的預測相同。2026年和2027年的聯邦基金利率預計分別為3.4%和3.1%。\n\n聯準會還表示，將從4月1日開始放緩資產負債表上的證券縮減速度，即所謂的量化緊縮。屆時，國庫券的減持規模將從之前的250億美元削減至僅50億美元。\n\n比特幣（BTC）在消息發布後的幾分鐘內波動劇烈，但在截稿時跌至83,500美元，而消息發布前略高於84,000美元。\n\n美國股市繼續保持穩健漲幅，10年期美國國債殖利率下跌兩個基點至4.28%。黃金作為近期表現最亮眼的資產類別，仍然接近每盎司3,048美元的歷史高點。\n\n由於對川普總統的關稅威脅及其對通膨和經濟成長的潛在影響的擔憂日益加劇，風險資產在過去幾週遭受重創。聯準會在12月和1月的會議上轉趨鷹派，也澆熄了人們對短期內寬鬆金融環境的希望，對加密貨幣和股票構成阻力。\n\n聯準會主席鮑威爾將於美國東部時間下午2:30（格林威治標準時間18:30）發表講話，交易員將密切關注新聞發布會，以尋找決策者對貨幣政策前景的進一步線索。",
    "summaryZh": "聯準會（Fed）維持基準利率不變，是連續第二次暫停升息。\n然而，聯準會大幅下調了對未來經濟成長的預期，並上調了通膨預期，理由是經濟前景的不確定性增加，這可能與川普總統的關稅威脅有關。\n\n\n儘管如此，利率「點陣圖」仍然顯示聯邦基金利率在今年年底將達到3.9%，與之前的預測相同。\n聯準會同時宣布將放緩量化緊縮的速度。\n\n\n消息發布後，比特幣價格波動，但最終下跌，而美國股市保持漲幅，10年期美債殖利率下跌。\n黃金價格仍接近歷史高點。\n\n\n市場對經濟前景的擔憂日益加劇，加上聯準會近期轉趨鷹派，對加密貨幣和股票等風險資產構成壓力。\n交易員將密切關注聯準會主席鮑威爾的講話，以尋找更多關於貨幣政策前景的線索。\n\n"
  },
  {
    "id": 4,
    "url": "https://www.coindesk.com//tech/2025/03/19/the-protocol-meet-hoodi-ethereum-s-new-testnet",
    "categories": "Tech",
    "title": "The Protocol: Meet Hoodi, Ethereum’s New Testnet",
    "content": "Also: Microsoft Raises Alarm of Malware Targeting Crypto Wallets; Halliday Raises $20M for AI Protocol; Sam Altman's World and Razer Want to Defeat Gaming's Bot Problem.",
    "timeago": "6 hours ago",
    "time": "Mar 19, 2025, 5:09 p.m.  UTC",
    "author": "By Margaux Nijkerk|Edited by Benjamin Schiller",
    "contentDetail": "Welcome to The Protocol, CoinDesk's weekly wrap-up of the most important stories in cryptocurrency tech development. I'm Margaux Nijkerk, CoinDesk’s Ethereum Reporter.\nIn this issue:\n• Hello, Hoodi: Ethereum Welcomes a New Testnet\n• Microsoft Raises Alarm of Malware Targeting Coinbase, MetaMask Wallets\n• Halliday Raises $20M for AI Protocol to Eliminate Writing Smart Contracts for DeFi\n• Sam Altman's World Network and Razer Want to Defeat Gaming's Bot Problem\nThis article is featured in the latest issue of The Protocol, our weekly newsletter exploring the tech behind crypto, one block at a time. Sign up here to get it in your inbox every Wednesday.\nHELLO, HOODI: ETHEREUM WELCOMES A NEW TESTNET: Ethereum developers launched a new test network, Hoodi, this week that will be used to carry out the blockchain's upcoming “Pectra” upgrade. Pectra will go live on Hoodi on March 26, and if all goes well, the long-awaited upgrade will proceed to Ethereum's mainnet roughly 30 days later, according to the network's core developers. Hoodi was created following faulty Pectra tests on Ethereum’s other testnets, Holesky and Sepolia, which failed to finalize properly due to problems with how they were configured. Test networks like Holesky, Sepolia, and Hoodi aim to mimic the main Ethereum network — allowing developers the opportunity to test out code changes or major upgrades like Pectra in a low-stakes environment before deploying them to the mainnet. — Margaux Nijkerk Read more.\nMICROSOFT RAISES ALARM OF MALWARE TARGETING COINBASE, METAMASK WALLETS: Tech giant Microsoft shared a new report warning of malware that targets 20 of the most popular cryptocurrency wallets used with the Google Chrome extension. Microsoft’s Incident Response researchers raised alarms of a new remote access trojan (RAT), dubbed StilachiRAT, which could deploy “sophisticated techniques to evade detection, persist in the target environment, and exfiltrate sensitive data,” the team shared in a blog post. The malware was discovered in November 2024, and it could steal users' wallet information, and any credentials, including usernames and passwords, stored in their Google Chrome browser. StilachiRAT targets 20 crypto wallets including some of the most widely-used ones like MetaMask, Coinbase Wallet, Phantom, OKX Wallet, and BNB Chain Wallet. While the malware has not been distributed widely, Microsoft did share that it has not been able to identify what entity is behind the threat and laid out some mitigation guidelines for current targets including installing antivirus software. — Margaux Nijkerk Read more.\nHALLIDAY RAISES $20M FOR AI PROTOCOL TO ELIMINATE WRITING SMART CONTRACTS FOR DEFI: Artificial intelligence (AI)-focused blockchain protocol Halliday said it raised $20 million to help fund development of its Agentic Workflow Protocol (AWP), which aims to speed development of decentralized finance (DeFi) applications and avoid the need for programmers to write smart contracts. The Series A funding round was led by venture capital giant Andreessen Horowitz's (a16z) crypto arm. \"Our mission is to pioneer the software era of blockchain, enabling developers to build applications in hours, not years,\" Halliday said in an emailed announcement. \"With Halliday, you can never write a smart contract again.\"— Jamie Crawley + AI Boost Read more.\nSAM ALTMAN’S WORLD NETWORK AND RAZER WANT TO DEFEAT GAMING’S BOT PROBLEM: Sam Altman’s blockchain project, World Network, is teaming up with gaming hardware firm Razer on a suite of features designed to weed out bots from video games. “Razer ID verified by World ID” is a single sign-on mechanism that will verify real human gamers from bots. It's built atop Razer ID, Razer's existing login service, and will help guarantee there's \"a real person behind every Razer ID account,” according to a statement shared by Razer and World. The collaboration between the two firms comes as artificial intelligence (AI) tools are seeping into every corner of online life — including inside of video games, which have been plagued by non-human AI \"bots\" since long before the rise of Altman's ChatGPT. — Margaux Nijkerk Read more.\n• EOS Network, known for its scalable blockchain infrastructure, is rebranding to Vaulta as it pivots toward Web3 banking. The transition comes with a token swap that is provisionally scheduled for the end of May. It also comes with the launch of the Vaulta Banking Advisory Council, a group of financial and blockchain industry experts focused on bridging the gap between traditional banking and decentralized systems. Members include executives from Systemic Trust, Tetra, and ATB Financial, according to a press release shared with CoinDesk. - Francisco Rodrigues reports.\n• Solana-based decentralized exchange Raydium is set to start its own token issuance platform in the coming weeks to drive more revenue to the already-popular trading service. Raydium's LaunchLab will initially resemble the hit token issuance platform Pump.Fun, Blockworks first reported. Though developers say it will have several added features that make it more appealing for token launches. - Shaurya Malwa reports.\n• The U.S. Securities and Exchange Commission (SEC) is set to drop its appeal against Ripple, ending a four-year legal battle, according to the company's CEO Brad Garlinghouse. The XRP token, which is closely associated with Ripple, jumped 10% on Wednesday during U.S. morning hours after Garlinghouse posted about the news on X. - Krisztian Sandor and Helene Braun report.\n• March 18-20: Digital Asset Summit, New York\n• April 8-10: Paris Blockchain Week\n• April 30-May 1: Token 2049, Dubai\n• May 14-16: Consensus, Toronto\n• May 20-22: Avalanche Summit, London\n• May 27-29: Bitcoin 2025, Las Vegas\n• June 30-July 3: EthCC, Cannes\n• Oct. 1-2: Token2049, Singapore\n",
    "titleZh": "協議：認識 Hoodi，以太坊的新測試網",
    "contentZh": "微軟示警惡意軟體鎖定加密貨幣錢包； Halliday 為 AI 協議募得 2,000 萬美元； Sam Altman 的 Worldcoin 和 Razer 欲解決遊戲中的機器人問題。",
    "detailZh": "歡迎來到 Protocol，這是 CoinDesk 每週對加密貨幣技術開發領域最重要新聞的總結。我是 Margaux Nijkerk，CoinDesk 的以太坊記者。\n\n在本期中：\n• 你好，Hoodi：以太坊迎來新的測試網絡\n• 微軟警告針對 Coinbase、MetaMask 錢包的惡意軟件\n• Halliday 融資 2000 萬美元用於 AI 協議，以消除為 DeFi 編寫智能合約的需求\n• Sam Altman 的 World Network 和 Razer 希望解決遊戲中的機器人問題\n\n本文刊登於最新一期的 Protocol 中，這是我們每週的電子報，以一次一個區塊的方式探索加密技術背後的技術。在此處註冊，即可在每週三將其發送到您的收件箱。\n\n你好，HOODI：以太坊迎來新的測試網絡：以太坊開發人員本週啟動了一個新的測試網絡 Hoodi，該網絡將用於執行區塊鏈即將到來的“Pectra”升級。Pectra 將於 3 月 26 日在 Hoodi 上線，如果一切順利，根據該網絡的核心開發人員表示，這個期待已久的升級將在大約 30 天後進行到以太坊的主網絡。在以太坊的其他測試網絡 Holesky 和 Sepolia 上進行了錯誤的 Pectra 測試後，Hoodi 被創建，由於配置方式的問題，它們未能正確完成。像 Holesky、Sepolia 和 Hoodi 這樣的測試網絡旨在模仿主要的以太坊網絡——讓開發人員有機會在低風險的環境中測試代碼更改或像 Pectra 這樣的主要升級，然後再將它們部署到主網絡。— Margaux Nijkerk 閱讀更多。\n\n微軟警告針對 COINBASE、METAMASK 錢包的惡意軟件：科技巨頭微軟發布了一份新報告，警告有一種惡意軟件針對 Google Chrome 擴展程序中使用的 20 種最流行的加密貨幣錢包。 微軟事件響應研究人員警告說，一種名為 StilachiRAT 的新型遠程訪問木馬 (RAT) 可能會部署“複雜的技術來逃避檢測、在目標環境中持續存在並竊取敏感數據”，該團隊在一篇博客文章中分享道。 該惡意軟件於 2024 年 11 月被發現，它可以竊取用戶的錢包信息以及存儲在 Google Chrome 瀏覽器中的任何憑據，包括用戶名和密碼。 StilachiRAT 針對 20 個加密貨幣錢包，其中包括一些最廣泛使用的錢包，如 MetaMask、Coinbase Wallet、Phantom、OKX Wallet 和 BNB Chain Wallet。 雖然該惡意軟件尚未廣泛傳播，但微軟確實表示，它尚未能夠確定威脅背後的實體，並為當前目標制定了一些緩解指南，包括安裝防病毒軟件。— Margaux Nijkerk 閱讀更多。\n\nHALLIDAY 融資 2000 萬美元用於 AI 協議，以消除為 DEFI 編寫智能合約的需求： 人工智能 (AI) 區塊鏈協議 Halliday 表示，它已融資 2000 萬美元，以幫助資助其 Agentic Workflow Protocol (AWP) 的開發，該協議旨在加速去中心化金融 (DeFi) 應用程序的開發，並避免程序員編寫智能合約的需求。 這輪 A 輪融資由風險投資巨頭 Andreessen Horowitz (a16z) 的加密貨幣部門領投。 Halliday 在一份通過電子郵件發布的公告中表示：“我們的使命是開創區塊鏈的軟件時代，使開發人員能夠在幾小時而不是幾年內構建應用程序。”“借助 Halliday，您將永遠不再需要編寫智能合約。”— Jamie Crawley + AI Boost 閱讀更多。\n\nSAM ALTMAN 的 WORLD NETWORK 和 RAZER 希望解決遊戲中的機器人問題： Sam Altman 的區塊鏈項目 World Network 正在與遊戲硬件公司 Razer 合作開發一套旨在從視頻遊戲中清除機器人的功能。“Razer ID 通過 World ID 驗證”是一種單一登錄機制，將驗證來自機器人的真實人類遊戲玩家。 它建立在 Razer 現有的登錄服務 Razer ID 之上，並將有助於保證“每個 Razer ID 帳戶背後都有一個真人”，Razer 和 World 在一份聲明中分享道。 這兩家公司的合作是在人工智能 (AI) 工具滲透到在線生活的各個角落之際進行的——包括在視頻遊戲內部，自 Altman 的 ChatGPT 興起之前很久，視頻遊戲就一直受到非人類 AI“機器人”的困擾。— Margaux Nijkerk 閱讀更多。\n\n• EOS Network 以其可擴展的區塊鏈基礎設施而聞名，正在更名為 Vaulta，因為它轉向 Web3 銀行業務。過渡伴隨著代幣互換，暫定於 5 月底進行。它還伴隨著 Vaulta 銀行諮詢委員會的成立，該委員會由金融和區塊鏈行業專家組成，致力於彌合傳統銀行業務和去中心化系統之間的差距。根據 CoinDesk 分享的新聞稿，成員包括 Systemic Trust、Tetra 和 ATB Financial 的高管。- Francisco Rodrigues 報導。\n• 基於 Solana 的去中心化交易所 Raydium 計劃在未來幾週內啟動自己的代幣發行平台，以增加已經很受歡迎的交易服務的收入。 Blockworks 首先報導稱，Raydium 的 LaunchLab 最初將類似於熱門的代幣發行平台 Pump.Fun。 儘管開發人員表示，它將具有一些額外的功能，使其對代幣發行更具吸引力。- Shaurya Malwa 報導。\n• 根據該公司首席執行官 Brad Garlinghouse 的說法，美國證券交易委員會 (SEC) 將撤銷對 Ripple 的上訴，結束長達四年的法律戰。 在 Garlinghouse 在 X 上發布有關該消息後，與 Ripple 密切相關的 XRP 代幣在美國上午時段上漲了 10%。- Krisztian Sandor 和 Helene Braun 報導。\n• 3 月 18 日至 20 日：數字資產峰會，紐約\n• 4 月 8 日至 10 日：巴黎區塊鏈週\n• 4 月 30 日至 5 月 1 日：Token 2049，迪拜\n• 5 月 14 日至 16 日：共識大會，多倫多\n• 5 月 20 日至 22 日：Avalanche Summit，倫敦\n• 5 月 27 日至 29 日：Bitcoin 2025，拉斯維加斯\n• 6 月 30 日至 7 月 3 日：EthCC，戛納\n• 10 月 1 日至 2 日：Token2049，新加坡",
    "summaryZh": "本期 CoinDesk Protocol 聚焦加密貨幣技術開發的重點新聞：\n\n*   **以太坊新測試網絡 Hoodi：** 為即將到來的 Pectra 升級提供低風險測試環境，預計一個月後上線以太坊主網。\n\n*   **微軟警告惡意軟件 StilachiRAT：** 針對 MetaMask、Coinbase Wallet 等流行的 Chrome 擴展程式加密貨幣錢包，竊取用戶憑證，建議安裝防病毒軟件。\n\n*   **Halliday 融資 2000 萬美元：** 開發 AI 協議 Agentic Workflow Protocol，旨在加速 DeFi 應用開發，無需手動編寫智能合約。\n\n*   **World Network 與 Razer 合作：** 透過 Razer ID 驗證與 World ID 結合，解決遊戲中的機器人問題，確保玩家真實性。\n\n*   **EOS Network 更名為 Vaulta：** 轉型為 Web3 銀行業務，伴隨代幣互換和銀行諮詢委員會的成立。\n\n*   **Raydium 推出代幣發行平台 LaunchLab：** 類似 Pump.Fun，旨在增加收入。\n\n*   **Ripple 法律戰可能結束：** SEC 有望撤銷對 Ripple 的上訴。\n\n\n此外，文章還列出了多個即將到來的數位資產相關峰會和會議，包括巴黎區塊鏈週、Token2049（杜拜和新加坡）、共識大會（多倫多）、Avalanche Summit（倫敦）等。\n\n"
  },
  {
    "id": 5,
    "url": "https://www.coindesk.com//business/2025/03/19/dubai-starts-real-estate-tokenization-pilot-forecasts-usd16b-market-by-2033",
    "categories": "Finance",
    "title": "Dubai Starts Real Estate Tokenization Pilot, Forecasts $16B Market by 2033",
    "content": "The Dubai Land Department's initiative aims to expand access and transparency for property investments using blockchain rails.",
    "timeago": "7 hours ago",
    "time": "Mar 19, 2025, 5:07 p.m.  UTC",
    "author": "By Krisztian Sandor|Edited by Sheldon Reback",
    "contentDetail": "The Dubai Land Department (DLD), a government agency for the real estate industry, said it started a real estate tokenization pilot program, claiming to be the first property registration authority in the Middle East to use blockchain technology for property title deeds.\nThe initiative was developed with the digital assets watchdog Virtual Assets Regulatory Authority (VARA) and Dubai Future Foundation (DFF). The project aligns with Dubai’s 2033 real estate strategy and broader efforts to strengthen its position as a global technology hub.\nThe department projected that tokenized real estate could account for 7% of the city's total property transactions, reaching 60 billion dirhams ($16 billion) by 2033.\nDubai’s push into real estate tokenization reflects a growing trend of integrating blockchain into traditional markets, placing real-world assets (RWA) like bonds, funds and credit on crypto rails.\nThe digital token versions of RWAs can be fractionally owned and transferred on the blockchain, lowering the entry barriers for investors and increasing market liquidity. Unlike crowdfunding, which pools investor funds for property purchases, tokenization provides a more structured ownership model. However, a McKinsey tokenization report last year listed real estate as one of the classes that could face slower growth tokenization adoption due to operational hurdles.\nMarwan Ahmed Bin Ghalita, director general of DLD, said the initiative would “simplify and enhance buying, selling and investment processes” in local real estate, and the department is engaging with technology firms to refine the project before scaling it up.\n",
    "titleZh": "杜拜啟動房地產代幣化試點計畫，預計 2033 年市場規模將達 160 億美元",
    "contentZh": "杜拜土地局的倡議旨在利用區塊鏈技術擴大房地產投資的管道，並提高其透明度。",
    "detailZh": "杜拜土地局 (DLD) 是負責房地產產業的政府機構，表示已啟動房地產代幣化試點計畫，聲稱是中東地區第一個使用區塊鏈技術進行房地產所有權登記的機構。\n\n這項計畫是與數位資產監管機構虛擬資產監管局 (VARA) 和杜拜未來基金會 (DFF) 共同開發的。該專案符合杜拜的 2033 年房地產策略，以及加強其作為全球科技中心地位的更廣泛努力。\n\n該部門預計，到 2033 年，代幣化房地產可能佔該市房地產交易總額的 7%，達到 600 億迪拉姆（160 億美元）。\n\n杜拜推動房地產代幣化反映了將區塊鏈整合到傳統市場的日益增長的趨勢，將真實世界資產 (RWA)，如債券、基金和信貸，置於加密貨幣軌道上。\n\nRWA 的數位代幣版本可以被零碎擁有並在區塊鏈上轉移，降低投資者的進入門檻並增加市場流動性。 與為房地產購買募集投資者資金的群眾募資不同，代幣化提供了一種更結構化的所有權模式。 然而，麥肯錫去年的一份代幣化報告將房地產列為可能因營運障礙而面臨代幣化採用速度較慢的類別之一。\n\nDLD 總幹事 Marwan Ahmed Bin Ghalita 表示，該計畫將「簡化和加強當地房地產的購買、銷售和投資流程」，並且該部門正在與科技公司合作，以便在擴大規模之前完善該專案。",
    "summaryZh": "杜拜土地局(DLD)啟動中東首個房地產代幣化試點計畫，與虛擬資產監管局(VARA)及杜拜未來基金會(DFF)合作，旨在透過區塊鏈技術登記房地產所有權。\n此舉符合杜拜2033年房地產策略及鞏固其全球科技中心地位的目標。\n\n\nDLD預估到2033年，代幣化房地產將佔杜拜房地產交易總額的7%，價值達600億迪拉姆（160億美元）。\n此計畫反映了將區塊鏈整合至傳統市場的趨勢，透過將真實世界資產(RWA)代幣化，降低投資門檻並提高市場流動性，提供一種更結構化的所有權模式。\n\n\nDLD總幹事Marwan Ahmed Bin Ghalita表示，該計畫將簡化當地房地產的買賣和投資流程，目前正與科技公司合作，在擴大規模前完善該專案。\n 儘管麥肯錫報告指出房地產可能因營運障礙而面臨較慢的代幣化採用速度，杜拜仍積極推動此項創新應用。\n\n"
  },
  {
    "id": 6,
    "url": "https://www.coindesk.com//business/2025/03/19/wallet-infrastructure-provider-privy-raises-usd15m-to-develop-crypto-onboarding-rails",
    "categories": "Finance",
    "title": "Wallet Infrastructure Provider Privy Raises $15M to Develop Crypto Onboarding Rails",
    "content": "The company said the investment takes its total funding to over $40 million",
    "timeago": "7 hours ago",
    "time": "Mar 19, 2025, 4:37 p.m.  UTC",
    "author": "By Jamie Crawley|Edited by Sheldon Reback",
    "contentDetail": "Privy, a provider of cryptocurrency wallet infrastructure, raised an estimated $15 million in a funding round led by Ribbit Capital.\nThe company, which announced the funding on Wednesday, offers application programming interfaces (APIs) for developers to manage and integrate user data, allowing its customers to offer crypto services and other on-chain functions so that end users can buy, sell and hold cryptocurrency.\n\"Businesses that emerge from the early adoption of crypto rails will not only thrive but also redefine how value is created and exchanged globally,\" Privy said. \"But this future hinges on one critical factor: making it easy for any developer to build seamless, secure experiences on crypto rails.\"\nThe size of the round was not disclosed, though Privy said the investment takes its total funding to over $40 million. Privy had previously raised $26.3 million across its first two rounds, according to data by startup deal platform Tracxn, which places the size of the latest investment in the region of $15 million.\nThe round included participation from existing investors Sequoia Capital, Paradigm, BlueYard and Coinbase. Privy's valuation in the round was also not disclosed.\n\n",
    "titleZh": "錢包基礎設施供應商 Privy 募資 1500 萬美元，以開發加密貨幣入門管道",
    "contentZh": "該公司表示，這項投資使其總融資額超過 4000 萬美元。",
    "detailZh": "加密貨幣錢包基礎設施供應商 Privy 於 Ribbit Capital 領投的一輪融資中，籌集了約 1500 萬美元。\n\n該公司於週三宣布了這筆融資，它為開發人員提供應用程式介面 (API)，以管理和整合用戶數據，使其客戶能夠提供加密貨幣服務和其他鏈上功能，以便終端用戶可以購買、出售和持有加密貨幣。\n\nPrivy 表示：「從早期採用加密貨幣軌道中脫穎而出的企業不僅會蓬勃發展，還將重新定義全球價值創造和交換的方式。 但這個未來取決於一個關鍵因素：讓任何開發人員都能輕鬆地在加密貨幣軌道上構建無縫、安全的體驗。」\n\n該輪融資的規模未公開，但 Privy 表示，這筆投資使其總融資額超過 4000 萬美元。 根據新創公司交易平台 Tracxn 的數據，Privy 先前在前兩輪融資中籌集了 2630 萬美元，該數據顯示最新一輪投資的規模約為 1500 萬美元。\n\n本輪融資包括現有投資者紅杉資本 (Sequoia Capital)、Paradigm、BlueYard 和 Coinbase 的參與。 Privy 在本輪融資中的估值也未公開。",
    "summaryZh": "加密貨幣錢包基礎設施供應商 Privy 近期獲得由 Ribbit Capital 領投的約 1500 萬美元融資。\n該公司提供 API 介面，協助開發者更輕鬆地在應用程式中整合加密貨幣服務，讓終端用戶能方便地進行加密貨幣的買賣和持有等鏈上操作。\n\n\nPrivy 認為，讓開發者能輕鬆構建無縫、安全的加密貨幣體驗至關重要，這將重新定義全球價值創造和交換的方式。\n本次融資將用於強化 Privy 的基礎設施，使其能更好地服務開發者。\n\n\n本次融資也吸引了包括紅杉資本、Paradigm、BlueYard 和 Coinbase 等現有投資者的參與，顯示對 Privy 的發展前景抱持樂觀態度。\n截至目前，Privy 的總融資額已超過 4000 萬美元。\n雖然本輪融資的估值並未公開，但透過資金挹注，Privy 將能持續推進其在加密貨幣錢包基礎設施領域的發展。\n\n"
  },
  {
    "id": 7,
    "url": "https://www.coindesk.com//tech/2025/03/19/elon-musk-s-ai-start-up-nvidia-join-microsoft-blackrock-mgx-ai-fund",
    "categories": "Tech",
    "title": "Elon Musk’s AI Start-Up and Nvidia Join Microsoft, BlackRock, MGX AI Fund",
    "content": "The vehicle, which was created in September of last year, aims to raise $30 billion in funding.",
    "timeago": "8 hours ago",
    "time": "Updated Mar 19, 2025, 6:03 p.m.  UTC Published Mar 19, 2025, 3:54 p.m.  UTC",
    "author": "By Helene Braun|Edited by Stephen Alpher",
    "contentDetail": "Two of the biggest forces in artificial intelligence (AI) — Elon Musk’s xAI and Nvidia — have joined BlackRock, Microsoft and investment fund MGX’s group to expand AI infrastructure across the U.S., the companies announced Wednesday.\nThe fund — called the AI Infrastructure Partnership — at its formation in September of last year, said that it plans to launch with more than $30 billion in initial funding. The goal is to build data centers and energy projects which are required to power large-scale AI models.\nNvidia will also serve as a technical advisor for the group, which it had announced last year.\nMusk and Nvidia join the effort two months after U.S. President Donald Trump announced the formation of Stargate, a private venture that plans to build up to 20 large AI data centers in the U.S. in partnership with OpenAI, Oracle and SoftBank.\nThe first data center will be built in Abilene, a small city in Texas, which will be completed by mid-2026, Bloomberg reported yesterday. It will have space for roughly 400,000 of Nvidia’s AI chips and a capacity of 1.2 gigawatts of power.\n\n",
    "titleZh": "伊隆·馬斯克的 AI 新創公司與輝達加入微軟、貝萊德、MGX AI 基金的行列",
    "contentZh": "該機構於去年九月成立，目標是籌集三百億美元的資金。",
    "detailZh": "人工智慧 (AI) 領域兩大巨頭——伊隆·馬斯克 (Elon Musk) 的 xAI 和輝達 (Nvidia)——已加入貝萊德 (BlackRock)、微軟 (Microsoft) 和投資基金 MGX 的行列，共同擴展美國的 AI 基礎設施，這些公司於週三宣布。\n\n這項名為「AI 基礎設施夥伴關係」的基金，於去年九月成立時表示，計畫以超過 300 億美元的初始資金啟動。 其目標是建立資料中心和能源項目，這些項目是用於驅動大規模 AI 模型所必需的。\n\n輝達也將擔任該集團的技術顧問，此項消息已於去年宣布。\n\n在美國總統唐納·川普宣布成立 Stargate 的兩個月後，馬斯克和輝達也加入了這項計畫。Stargate 是一個私人合資企業，計畫與 OpenAI、甲骨文 (Oracle) 和軟銀 (SoftBank) 合作，在美國建立多達 20 個大型 AI 資料中心。\n\n彭博社昨日報導，第一座資料中心將在德克薩斯州的小城鎮阿比林 (Abilene) 建造，預計在 2026 年年中完工。 它將有空間容納大約 40 萬個輝達的 AI 晶片，以及 1.2 吉瓦的電力容量。",
    "summaryZh": "重點摘要：\n\n伊隆·馬斯克的 xAI 和輝達加入由貝萊德、微軟和 MGX 領導的「AI 基礎設施夥伴關係」，共同擴大美國 AI 基礎設施建設。\n該基金於去年九月成立，目標是透過超過 300 億美元的初始資金，建立支持大規模 AI 模型所需的資料中心和能源項目，輝達將擔任技術顧問。\n\n\n此舉與美國總統川普宣布的 Stargate 計畫相呼應，Stargate 也是一個旨在美國建立多達 20 個大型 AI 資料中心的私人合資企業，合作夥伴包括 OpenAI、甲骨文和軟銀。\n\n\n據報導，首座資料中心將於 2026 年中在德克薩斯州阿比林完工，預計可容納約 40 萬個輝達 AI 晶片，並提供 1.2 吉瓦的電力容量。\n這些計畫顯示，各方正積極投資於美國的 AI 基礎設施，以支持快速發展的 AI 技術和應用。\n\n"
  },
  {
    "id": 8,
    "url": "https://www.coindesk.com//markets/2025/03/19/what-s-the-impact-of-coreweave-s-ipo-on-core-scientific-analysts-debate",
    "categories": "Markets",
    "title": "What’s the Impact of CoreWeave’s IPO on Core Scientific? Analysts Debate",
    "content": "Whatever is good for CoreWeave is probably good for Core Scientific, but the IPO might not be the most important recent development.",
    "timeago": "8 hours ago",
    "time": "Mar 19, 2025, 3:44 p.m.  UTC",
    "author": "By Tom Carreras|Edited by Stephen Alpher",
    "contentDetail": "CoreWeave, one of the hottest players in the artificial intelligence (AI) sphere, filed for an initial public offering (IPO) on March 3.\nThe company works closely with bitcoin (BTC) miner Core Scientific (CORZ); the two firms have inked a multi-billion dollar deal for Core Scientific to build hundreds of megawatts of infrastructure for CoreWeave to run its AI services. In fact, CoreWeave is by far Core Scientific’s largest client.\nWhich raises a question: How will CoreWeave’s IPO affect Core Scientific?\n“CoreWeave’s IPO likely will have a correlating impact on Core Scientific,” Wolfie Zhao, head of research at TheMinerMag, told CoinDesk. “If CoreWeave’s public debut is successful and it sustains strong revenue growth in the coming years, it will reinforce Core Scientific’s position as a reliable infrastructure provider, ensuring a stable revenue stream from hosting CoreWeave’s GPUs.”\n“However, if the AI market experiences a downturn or the demand for high-performance computing weakens, Core could face similar headwinds, as its business is increasingly tied to the broader AI ecosystem,” Zhao added.\nThe IPO may end up being less of a big deal than CoreWeave’s new $12 billion deal with AI heavyweight OpenAI, analysts at investment bank Canaccord Genuity suggested in a March 12 note. The deal will allow CoreWeave to diversify its revenue away from Microsoft, which currently contributes roughly two thirds of the firm’s revenue. That diversification should end up benefitting Core Scientific on account of the fact that CoreWeave is the firm’s biggest customer.\nThis quest for diversity is unlikely to hurt the relationship between CoreWeave and Core Scientific, analysts at investment firm H.C. Wainwright wrote on March 11. CoreWeave’s IPO is another sign that rumours that CoreWeave would seek to drop its contract with Core Scientific are untrue. “From the 20,000-foot level, how in the world would that make any sense for CoreWeave?” they wrote. Not only do the two firms have a long history of working together, but they regularly make agreements for Core Scientific to provide even more infrastructure to the AI Hyperscaler.\nAs for Core Scientific itself, the firm’s executive team is “thrilled” by the potential IPO, a spokesperson told CoinDesk. “We’re proud to be part of their journey toward becoming a public company and look forward to supporting their continued success. Nothing is more rewarding than seeing our customers grow, and we’re excited to continue scaling alongside them as they reach new milestones.\n\n",
    "titleZh": "CoreWeave首次公開募股對Core Scientific的影響為何？分析師爭論不休",
    "contentZh": "對 CoreWeave 有益的，可能對 Core Scientific 也有益，但首次公開募股可能不是最近最重要的進展。",
    "detailZh": "CoreWeave是人工智慧 (AI) 領域中最炙手可熱的公司之一，已於 3 月 3 日提交首次公開募股 (IPO) 申請。\n\n該公司與比特幣 (BTC) 礦企 Core Scientific (CORZ) 密切合作；兩家公司已簽署一項數十億美元的協議，Core Scientific 將為 CoreWeave 建造數百兆瓦的基礎設施，以運行其 AI 服務。事實上，CoreWeave 是 Core Scientific 迄今為止最大的客戶。\n\n這引出了一個問題：CoreWeave 的 IPO 將如何影響 Core Scientific？\n\nTheMinerMag 研究主管 Wolfie Zhao 向 CoinDesk 表示：「CoreWeave 的 IPO 可能會對 Core Scientific 產生相關影響。如果 CoreWeave 的首次公開亮相取得成功，並且在未來幾年保持強勁的收入增長，它將鞏固 Core Scientific 作為可靠基礎設施供應商的地位，確保從託管 CoreWeave 的 GPU 獲得穩定的收入來源。」\n\nZhao 補充說：「然而，如果 AI 市場出現衰退，或者對高效能運算的需求減弱，Core 可能會面臨類似的逆風，因為它的業務越來越與更廣泛的 AI 生態系統聯繫在一起。」\n\n投資銀行 Canaccord Genuity 的分析師在 3 月 12 日的一份報告中表示，CoreWeave 與 AI 巨頭 OpenAI 達成的 120 億美元新協議，可能比 IPO 更重要。該協議將使 CoreWeave 能夠使其收入來源從微軟多元化，微軟目前貢獻了該公司約三分之二的收入。鑑於 CoreWeave 是 Core Scientific 最大的客戶，這種多元化最終應該會使 Core Scientific 受益。\n\n投資公司 H.C. Wainwright 的分析師在 3 月 11 日寫道，這種尋求多元化的努力不太可能損害 CoreWeave 和 Core Scientific 之間的關係。CoreWeave 的 IPO 是另一個跡象，表明 CoreWeave 將尋求取消與 Core Scientific 合約的傳言是不真實的。他們寫道：「從宏觀層面來看，這對 CoreWeave 來說有什麼意義呢？」兩家公司不僅有著長期的合作歷史，而且他們經常達成協議，讓 Core Scientific 為 AI 超大規模運算商提供更多的基礎設施。\n\n至於 Core Scientific 本身，一位發言人告訴 CoinDesk，該公司的執行團隊對潛在的 IPO 感到「非常興奮」。「我們很榮幸能參與他們成為上市公司的旅程，並期待支持他們持續取得成功。沒有什麼比看到我們的客戶成長更令人欣慰的了，我們很高興能繼續與他們一起擴大規模，因為他們達到了新的里程碑。」",
    "summaryZh": "AI雲端運算公司CoreWeave提交IPO申請，其與比特幣礦企Core Scientific關係密切，後者為前者提供AI服務的基礎設施，CoreWeave是Core Scientific最大的客戶。\n\n\nCoreWeave的IPO成功與否，將直接影響Core Scientific的收入穩定性。\n成功上市並保持增長，能鞏固Core Scientific作為可靠基礎設施供應商的地位。\n反之，AI市場衰退將對Core Scientific產生負面影響。\n\n\nCoreWeave與OpenAI達成120億美元協議，降低了對微軟的依賴，有助於收入來源多元化，這對Core Scientific也是利好。\n分析師認為，CoreWeave多元化的努力不會損害其與Core Scientific的關係，反而顯示CoreWeave並無意取消與Core Scientific的合約。\n\n\nCore Scientific對CoreWeave的IPO表示興奮，並期待繼續合作，支持其成長。\nCoreWeave的上市，是對Core Scientific的肯定，也預示著兩家公司將繼續擴大規模，共同發展。\n\n"
  },
  {
    "id": 9,
    "url": "https://www.coindesk.com//coindesk-indices/2025/03/19/the-evolution-of-structured-crypto-products",
    "categories": "CoinDesk Indices",
    "title": "The Evolution of Structured Crypto Products",
    "content": "As the institutional demand for such products grows, several trends in adoption are becoming clearer.",
    "timeago": "8 hours ago",
    "time": "Updated Mar 19, 2025, 4:32 p.m.  UTC Published Mar 19, 2025, 3:26 p.m.  UTC",
    "author": "By Kim Greenberg Klemballa|Edited by Nelson Wang",
    "contentDetail": "Australia-based digital asset firm Zerocap is in a prime position to observe the development of the structured product space, having operated OTC, market making, derivatives and crypto custody businesses since it was founded in 2018.\nHere Zerocap’s head of sales Mark Hiriart discusses how these products are changing, a new semi-principal protected product his firm is launching, how demand for structured products varies by geographical region, and the most unusual structured product request he’s seen.\nTell us about Zerocap.\nZerocap is Australia's leading institutional digital assets firm, established in 2018. We operate multiple business lines including an OTC desk, market making and derivatives business, all underpinned by our custody offering. We operate as a Corporate Authorised Representative of an Australian Financial Services License (AFSL) holder, which authorizes us to trade financial products like derivatives with wholesale accredited investors. We have also established a number of high-profile partnerships with institutions like ANZ Bank for their stablecoin, and the Reserve Bank of Australia (RBA) for various proof of concepts and pilots. While we've become the leading liquidity player in Australia over the last 18 months, our reach extends to clients in over 50 countries.\nYou recently announced a new product — tell us about it.\nWe've partnered with CoinDesk Indices to launch a semi-principal-protected structure on the CoinDesk 20 Index (CD20). The product offers upside exposure to the CD20 with principal protection limiting downside risk to 5%, while offering up to 40% return potential on the upside. This is the first in a series of structured products we'll be creating with CoinDesk Indices, featuring different payoffs for various risk appetites.\nThe timing is particularly relevant given the current market sentiment. With the rally in digital assets around Trump and potential global trade headwinds to navigate, we anticipate some sideways action in the near term. This medium-risk exposure product is well-suited to the current macro environment.\nWhat gap in the market does your new product fill, and who is it designed for?\nIn the digital asset space, we don't have established benchmarks like there are in traditional markets. For example, if an Australian investor or someone in Hong Kong wants U.S. tech exposure, they typically look for products linked to the NASDAQ or QQQ ETF. In crypto, we haven't had that level of indexization yet. This product is designed for three groups: family offices and high-net-worth individuals seeking to enter the space; investors wanting broad-based crypto exposure without deep diving into individual assets; and those who understand bitcoin but want diversified exposure with managed risk.\nWhy did you choose to base it on the CoinDesk 20 Index?\nWe selected the CoinDesk 20 Index for four key reasons. One, we deeply respect the CoinDesk brand and their index team's quality. Two, our strong relationship with Bullish provides access to futures contracts for hedging. Three, there's a clear market need for index products in the crypto space. And lastly, my background in equity derivatives at investment banks shows me how people use these products, and it's a natural evolution for crypto.\nHow are structured products evolving?\nTwo main factors have historically limited structured product adoption: one, high crypto volatility meant simple spot positions could provide significant returns, and two, the prevalence of perpetual futures with high leverage reduced demand for options markets. That balance is shifting, however, as more participants hold structural positions. Venture funds, portfolio managers with value-based allocation policies and large mandate holders need specific hedging solutions that perpetuals can't provide due to path dependency.\nWhat impact is the advent of crypto ETFs having on structured products?\nETFs serve as a \"gateway drug\" to structured products rather than cannibalizing them. The introduction of products like the BlackRock ETF has brought new participants into the crypto space. As these investors become comfortable with crypto exposure through ETFs, they naturally progress to exploring more sophisticated products for enhanced returns or risk management.\nWhat institutional demand patterns are you seeing for crypto structured products in Asia versus other regions?\nAsia typically shows a strong appetite for auto-call structures, where investors sell downside or puts to receive large coupons based on price targets on the upside. This differs from the more conservative approach in U.S. and European markets. Having worked at JP Morgan and Morgan Stanley in equity derivatives trading, I've seen these regional differences firsthand.\nAustralia sits somewhere in between, and at Zerocap, we've successfully converted non-structured product players into crypto structured product users. We're looking to expand this expertise into Asia, subject to regulatory requirements.\nAre we at risk of over-engineering crypto's volatility out of existence?\nAs crypto develops, different assets naturally have different volatility profiles. While stablecoins maintain stability and bitcoin's volatility may dampen with institutional adoption, there's still plenty of opportunity for high-volatility exposure down the market cap curve, from Solana to memecoins. The market is maturing to cater to different investor needs. For portfolio allocation, whether it's 1%, 2% or 5%, investors need broad beta exposure through established assets like bitcoin and ether, complemented by smaller allocations to emerging opportunities.\nWhat’s been the most unusual structured product request you’ve seen?\nWe are one of the few desks globally that offer derivatives on alt coins and hence we get asked to price some wild and wacky things. I can officially confirm that we have traded an option on FARTCOIN recently, which is quite something for someone who has spent his career at the big US banks!\nWith that in mind, where do you see DeFi and traditional structured products intersecting?\nWhile DeFi and structured products present interesting opportunities, we need to acknowledge that crypto is already complex, and structured products add another layer of complexity. However, tokenization makes sense for legal documentation and fungibility, since you can audit source code to understand exactly what you're getting. This space will grow with real-world asset (RWA) tokenization, but widespread adoption may take time.\nWhen do you think digital assets will become long-term investments?\nThe transition from trading vehicles to long-term investments will occur as protocols and tokens demonstrate clear value propositions and use cases. Bitcoin has proven itself to be viewed as digital gold, while it is still debatable to callEthereum \"ultrasound money”. Other protocols are still fighting to find their niche and demonstrate tangible value in the digital economy. As these assets become more integrated into economic systems, their long-term value propositions will become more measurable.\nFor more information visit https://zerocap.com/.\nAuthors' views and opinions are their own and not associated with CoinDesk Indices. The interview was conducted by CoinDesk Indices and is not associated with CoinDesk editorial.\nCoinDesk Indices, Inc., including CC Data Limited, its affiliate which performs certain outsourced administration and calculation services on its behalf (collectively, “CoinDesk Indices”), does not sponsor, endorse, sell, promote, or manage any investment offered by any third party that seeks to provide an investment return based on the performance of any index. CoinDesk Indices is neither an investment adviser nor a commodity trading advisor and makes no representation regarding the advisability of making an investment linked to any CoinDesk Indices index. CoinDesk Indices does not act as a fiduciary. A decision to invest in any asset linked to a CoinDesk Indices index should not be made in reliance on any of the statements set forth in this document or elsewhere by CoinDesk Indices. All content displayed here or otherwise used in connection with any CoinDesk Indices index (the “Content”) is owned by CoinDesk Indices and/or its third-party data providers and licensors, unless stated otherwise by CoinDesk Indices. CoinDesk Indices does not guarantee the accuracy, completeness, timeliness, adequacy, validity, or availability of any of the Content. CoinDesk Indices is not responsible for any errors or omissions, regardless of the cause, in the results obtained from the use of any of the Content. CoinDesk Indices does not assume any obligation to update the Content following publication in any form or format. © 2025 CoinDesk Indices, Inc. All rights reserved.\n\n",
    "titleZh": "結構型加密貨幣產品的演變",
    "contentZh": "隨著機構對此類產品的需求增長，一些採納趨勢也變得更加清晰。",
    "detailZh": "總部位於澳洲的數位資產公司 Zerocap 在結構型產品領域的發展中佔據領先地位，自 2018 年成立以來，一直經營場外交易 (OTC)、造市、衍生性商品和加密貨幣託管業務。\n\nZerocap 銷售主管 Mark Hiriart 在此討論了這些產品的變化、其公司即將推出的一種新的半保本產品、不同地區對結構型產品的需求差異，以及他所見過的最不尋常的結構型產品請求。\n\n請介紹一下 Zerocap。\n\nZerocap 是澳洲領先的機構數位資產公司，成立於 2018 年。我們經營多條業務線，包括場外交易平台、造市和衍生性商品業務，所有業務均以我們的託管服務為基礎。我們作為澳洲金融服務許可證 (AFSL) 持有者的公司授權代表營運，這授權我們與批發認可投資者交易衍生性商品等金融產品。我們還與澳盛銀行 (ANZ Bank) 等機構建立了許多備受矚目的合作夥伴關係，為他們的穩定幣提供服務，並與澳洲儲備銀行 (RBA) 合作進行各種概念驗證和試點計畫。在過去 18 個月中，我們已成為澳洲領先的流動性提供者，我們的業務範圍已擴展到 50 多個國家的客戶。\n\n您最近宣布推出一款新產品，請介紹一下。\n\n我們與 CoinDesk Indices 合作，在 CoinDesk 20 指數 (CD20) 上推出了一種半保本結構型產品。該產品提供 CD20 的上漲曝險，並透過本金保障將下跌風險限制在 5%，同時提供高達 40% 的潛在上漲回報。這是我們將與 CoinDesk Indices 合作創建的一系列結構型產品中的第一款，這些產品將針對不同的風險偏好提供不同的回報。\n\n鑑於目前的市場情緒，這個時機尤其重要。隨著川普周邊數位資產的反彈以及潛在的全球貿易逆風需要應對，我們預計近期會出現一些橫向波動。這種中等風險曝險產品非常適合目前的宏觀環境。\n\n您的新產品填補了市場上的什麼空白？它的設計對象是誰？\n\n在數位資產領域，我們沒有像傳統市場那樣的既定基準。例如，如果澳洲投資者或香港的投資者想要美國科技曝險，他們通常會尋找與 NASDAQ 或 QQQ ETF 相關的產品。在加密貨幣領域，我們還沒有達到那種程度的指數化。該產品專為三類人群設計：尋求進入該領域的家族辦公室和高淨值人士；希望獲得廣泛加密貨幣曝險而無需深入研究個別資產的投資者；以及了解比特幣但希望透過風險管理獲得多元化曝險的人士。\n\n您為什麼選擇基於 CoinDesk 20 指數？\n\n我們選擇 CoinDesk 20 指數的原因有四個關鍵。首先，我們非常尊重 CoinDesk 品牌及其指數團隊的品質。其次，我們與 Bullish 的強大關係提供了用於對沖的期貨合約。第三，加密貨幣領域對指數產品有明顯的市場需求。最後，我在投資銀行從事股票衍生性商品交易的背景告訴我人們如何使用這些產品，而這是加密貨幣的自然演進。\n\n結構型產品是如何演進的？\n\n歷史上有兩個主要因素限制了結構型產品的採用：一是加密貨幣的高波動性意味著簡單的現貨頭寸可以提供顯著的回報，二是高槓桿的永續期貨的盛行降低了對選擇權市場的需求。然而，隨著越來越多的參與者持有結構性頭寸，這種平衡正在轉變。風險投資基金、擁有基於價值的配置政策的投資組合經理以及大型授權持有人需要特定的對沖解決方案，而永續期貨由於路徑依賴性而無法提供。\n\n加密貨幣 ETF 的出現對結構型產品有什麼影響？\n\nETF 是結構型產品的「入門藥」，而不是蠶食它們。BlackRock ETF 等產品的推出為加密貨幣領域帶來了新的參與者。隨著這些投資者透過 ETF 熟悉加密貨幣曝險，他們自然會開始探索更複雜的產品，以獲得更高的回報或風險管理。\n\n您在亞洲和其他地區看到加密貨幣結構型產品的哪些機構需求模式？\n\n亞洲通常對自動贖回結構表現出強烈的興趣，投資者在其中出售下跌期權或賣權，以根據上漲的價格目標獲得大額息票。這與美國和歐洲市場更保守的做法不同。曾在摩根大通 (JP Morgan) 和摩根士丹利 (Morgan Stanley) 從事股票衍生性商品交易，我親眼目睹了這些地區差異。\n\n澳洲介於兩者之間，在 Zerocap，我們已成功將非結構型產品參與者轉變為加密貨幣結構型產品用戶。我們希望在遵守監管要求的前提下，將這種專業知識擴展到亞洲。\n\n我們是否有將加密貨幣的波動性過度工程化的風險？\n\n隨著加密貨幣的發展，不同的資產自然具有不同的波動性特徵。雖然穩定幣保持穩定，比特幣的波動性可能會隨著機構的採用而減弱，但從 Solana 到迷因幣，在市值曲線下方仍有大量高波動性曝險的機會。市場正在成熟，以滿足不同投資者的需求。對於投資組合配置，無論是 1%、2% 還是 5%，投資者都需要透過比特幣和以太幣等成熟資產獲得廣泛的 beta 曝險，並輔以對新興機會的較小配置。\n\n您見過的最不尋常的結構型產品請求是什麼？\n\n我們是全球少數提供另類幣衍生性商品的交易平台之一，因此我們經常被要求對一些古怪的事情進行定價。我可以正式確認，我們最近交易了 FARTCOIN 的選擇權，這對於一個一直在美國大型銀行工作的人來說，非常了不起！\n\n考慮到這一點，您認為 DeFi 和傳統結構型產品會在何處交叉？\n\n雖然 DeFi 和結構型產品呈現出有趣的機會，但我們需要承認，加密貨幣已經很複雜，而結構型產品又增加了一層複雜性。然而，代幣化對於法律文件和可替代性是有意義的，因為您可以審核原始碼以了解您究竟獲得了什麼。隨著真實世界資產 (RWA) 代幣化，這個領域將會成長，但廣泛採用可能需要時間。\n\n您認為數位資產何時會成為長期投資？\n\n從交易工具到長期投資的轉變將在協議和代幣展現出清晰的價值主張和用例時發生。比特幣已經證明自己被視為數位黃金，而稱以太坊為「超音速貨幣」仍然存在爭議。其他協議仍在努力尋找自己的定位，並在數位經濟中展現有形的價值。隨著這些資產更加融入經濟體系，它們的長期價值主張將變得更具可衡量性。\n\n如需更多資訊，請造訪 https://zerocap.com/。\n\n作者的觀點和意見是他們自己的，與 CoinDesk Indices 無關。此次訪談由 CoinDesk Indices 進行，與 CoinDesk 編輯部無關。\n\nCoinDesk Indices, Inc.，包括 CC Data Limited，其代表 CoinDesk Indices 執行某些外包管理和計算服務的附屬公司（統稱為「CoinDesk Indices」），不贊助、背書、出售、推廣或管理任何由任何第三方提供的、尋求根據任何指數的表現提供投資回報的投資。CoinDesk Indices 既不是投資顧問，也不是商品交易顧問，並且不對與任何 CoinDesk Indices 指數掛鉤的投資的可取性做出任何陳述。CoinDesk Indices 不擔任受託人。不應依賴本文檔或 CoinDesk Indices 在其他地方發表的任何聲明來做出投資任何與 CoinDesk Indices 指數掛鉤的資產的決定。在此處顯示或以其他方式用於與任何 CoinDesk Indices 指數相關的所有內容（「內容」）均歸 CoinDesk Indices 和/或其第三方數據提供商和許可人所有，除非 CoinDesk Indices 另有說明。CoinDesk Indices 不保證任何內容的準確性、完整性、及時性、充分性、有效性或可用性。CoinDesk Indices 不對因使用任何內容而獲得的結果中的任何錯誤或遺漏負責，無論原因如何。CoinDesk Indices 不承擔在任何形式或格式的出版物之後更新內容的任何義務。© 2025 CoinDesk Indices, Inc. 保留所有權利。",
    "summaryZh": "Zerocap是一家澳洲領先的機構級數位資產公司，成立於2018年，業務涵蓋場外交易、造市、衍生性商品和託管服務。\n最近，他們與CoinDesk Indices合作推出了一款基於CoinDesk 20指數（CD20）的半保本結構型產品，旨在提供CD20的上漲曝險，同時限制下跌風險，並提供潛在的高回報。\n\n\n此產品針對三類人群：希望進入數位資產領域的家族辦公室和高淨值人士；尋求廣泛加密貨幣曝險但不想深入研究個別資產的投資者；以及了解比特幣但希望透過風險管理獲得多元化曝險的人士。\nZerocap選擇CD20的原因包括CoinDesk的品牌聲譽、與Bullish的合作關係提供的對沖工具，以及市場對指數產品的需求。\n\n\nZerocap認為，隨著加密貨幣ETF的出現，將會有更多投資者熟悉加密貨幣曝險，並開始尋求更複雜的產品，如結構型產品，以獲得更高的回報或風險管理。\n不同地區對結構型產品的需求也存在差異，亞洲通常對自動贖回結構感興趣。\nZerocap持續關注市場發展，並提供多樣化的加密貨幣產品服務客戶。\n\n"
  },
  {
    "id": 10,
    "url": "https://www.coindesk.com//tech/2025/03/19/ethereum-to-sunset-holesky-testnet-in-september",
    "categories": "Tech",
    "title": "Ethereum to Sunset ‘Holesky’ Testnet in September",
    "content": "The deprecation plan comes after Holesky fell offline due to a faulty test of Ethereum’s upcoming Pectra update.",
    "timeago": "9 hours ago",
    "time": "Updated Mar 19, 2025, 3:20 p.m.  UTC Published Mar 19, 2025, 3:07 p.m.  UTC",
    "author": "By Margaux Nijkerk|Edited by Sam Kessler",
    "contentDetail": "Ethereum is set to discontinue its largest test network, Holesky, after it encountered challenges testing the forthcoming Pectra upgrade.\n\nThe Ethereum Foundation (EF) said in a blog post on Tuesday that the network — a controlled environment for testing Ethereum infrastructure and upgrades — will begin winding down, with a full shutdown anticipated on Sept. 30. The just-launched Hoodi test network, deployed on Monday, will serve as Holesky's replacement.\n\nThe deprecation plan comes after Holesky fell offline due to February's faulty test of Ethereum’s upcoming Pectra update. Developers took weeks to recover Holesky, which came back online in March but suffered from residual damage — so-called \"inactivity leaks\" that clogged up Holesky's entire validator apparatus.\n\n“[E]xited validators would take approximately one year to fully be removed from the validator set,” the EF explained in their blog post. “The size of the exit queue prevents Holesky from being used to test the full validator lifecycle within a reasonable timeframe.”\n\nEthereum runs testnets so that developers can run code changes before bringing them to Ethereum’s main network (mainnet). Test networks essentially replicate the Ethereum mainnet, and they allow developer teams and infrastructure providers to test out new software before launching them in a more high-stakes environment.\n\nHolesky was specifically intended for testing by Ethereum's validator ecosystem — the stakers and node operators that keep the Ethereum network up and running. It was built to model close-to-real network conditions with its support for a giant 1.4 million validators — more than Goerli, which Holesky replaced in 2023, and even the real Ethereum network.\n\nCurrently, Holesky is used by validators and staking providers, but the similarly-constructed Hoodi network will serve that function moving forward. Hoodi went live earlier this week and plans to test the Pectra upgrade on March 26. Should that test proceed smoothly, developers intend to push Pectra onto Ethereum’s mainnet 30 days later.\n\n“Stakers, this is your new testing ground,” said Tim Beiko, the protocol support lead at the EF, in a post on X.\n\nRead more: Hello, Hoodi: Ethereum Welcomes a New Testnet\n",
    "titleZh": "以太坊將於九月關閉 Holesky 測試網",
    "contentZh": "這次的廢棄計畫是在 Holesky 因對以太坊即將到來的 Pectra 更新進行錯誤測試而離線後提出的。",
    "detailZh": "以太坊計畫終止其最大的測試網路 Holesky，此前該網路在測試即將到來的 Pectra 升級時遇到了挑戰。\n\n以太坊基金會（EF）週二在一篇部落格文章中表示，該網路——一個用於測試以太坊基礎設施和升級的受控環境——將開始逐步關閉，預計於 9 月 30 日完全關閉。剛於週一啟動的 Hoodi 測試網路將取代 Holesky。\n\n此廢棄計畫的起因是 Holesky 因 2 月份對以太坊即將推出的 Pectra 更新的錯誤測試而離線。 開發人員花了數週時間恢復 Holesky，該網路在 3 月份恢復上線，但遭受了殘餘損害——所謂的「非活躍洩漏」，阻塞了 Holesky 的整個驗證器裝置。\n\nEF 在其部落格文章中解釋說：「[已退出驗證器] 大約需要一年才能完全從驗證器集中移除。」「退出佇列的大小使得 Holesky 無法在合理的時間範圍內測試完整的驗證器生命週期。」\n\n以太坊運行測試網路，以便開發人員可以在將程式碼變更引入以太坊主網路（mainnet）之前執行程式碼變更。 測試網路基本上複製了以太坊主網路，它們允許開發團隊和基礎設施提供商在更高風險的環境中啟動新軟體之前進行測試。\n\nHolesky 專門用於以太坊驗證器生態系統的測試——保持以太坊網路運行Stakers和節點營運商。 它的建立是為了模擬接近真實的網路條件，支援高達 140 萬個驗證器——比 2023 年被 Holesky 取代的 Goerli 更多，甚至比真正的以太坊網路還要多。\n\n目前，Holesky 被驗證器和質押提供商使用，但結構相似的 Hoodi 網路將在未來承擔該功能。 Hoodi 於本週早些時候上線，並計畫於 3 月 26 日測試 Pectra 升級。 如果測試順利進行，開發人員計畫在 30 天後將 Pectra 推送到以太坊主網。\n\nEF 協議支援負責人 Tim Beiko 在 X 上的一篇文章中說：「Stakers，這是您新的測試場。」\n\n延伸閱讀：你好，Hoodi：以太坊歡迎新的測試網路",
    "summaryZh": "以太坊基金會 (EF) 宣布將於 9 月 30 日完全關閉其大型測試網路 Holesky。\nHolesky 主要用於測試以太坊驗證器生態系統，旨在模擬真實網路環境，支援高達 140 萬個驗證器。\n\n\n終止的原因是 Holesky 在 2 月份測試即將推出的 Pectra 升級時遇到嚴重問題，導致網路離線。\n即使恢復上線，也受到“非活躍洩漏”的影響，使得長時間的退出佇列無法在合理時間內測試驗證器生命週期。\n\n\n為取代 Holesky，以太坊推出了新的測試網路 Hoodi，並已於本週啟動。\nHoodi 將於 3 月 26 日測試 Pectra 升級。\n若測試順利，Pectra 預計將在 30 天後推送到以太坊主網。\n因此，驗證者和質押提供商將 Hoodi 作為新的測試平台。\n此舉旨在確保以太坊基礎設施和升級在主網部署前，能經過充分且可靠的測試。\n\n"
  }
]