[
  {
    "timestamp": 1741929804775
  },
  {
    "id": 1,
    "url": "https://www.coindesk.com//business/2025/03/13/s",
    "categories": "Finance",
    "title": "Solana Inflation Reform Effort Fails on Dramatic Final Voting Day",
    "content": "Solana's high inflation status quo will remain –– for now.",
    "timeago": "4 hours ago",
    "time": "Updated Mar 14, 2025, 12:49 a.m.  UTC Published Mar 14, 2025, 12:35 a.m.  UTC",
    "author": "By Danny Nelson",
    "contentDetail": "Solana's high staking rewards will live to inflate SOL another day.\nA contentious effort to reform the blockchain network's generous inflation regime flopped on Thursday after supporters of SIMD-0228 failed to garner the supermajority they needed to implement the major economic change.\nThe surprise result delivered a blow to the Solana power brokers who rallied to replace Solana's static inflation mechanics with a market-based system. Their proposal likely would have cut the network's 4.7% annual staking rewards down to 1% or less.\nIn a contest that pitted Solana's influential leaders and investors – who claim the network's high staking rewards are bad for SOL's price – against small-time operators who feared the effects of a big cut to their revenue, the opposition rallied hardest on Thursday, as late-voting validators' ballots broke heavily in favor of \"no.\"\nThat was enough to scuttle the first major attempt at lowering Solana's uncommonly high staking emissions rate. Among the most valuable programmable blockchains by market cap, Solana issues comparatively large sums of new tokens to its validators, the computer operations that power proof-of-stake blockchains.\nMuch like election night in the U.S., SIMD-0228's weeklong political circus featured betting, ranting, data threads, chart-reading wonkery, endless social media debates and more than a bit of heated name-calling. One validator put their votes up for sale. Many others split their tickets.\nIt crescendoed with a dramatic rush of ballots cast by many of Solana's 1300 validators. In the end, the opposition won an exceptionally high turnout election that laid bare the divide between big and small validators.\nIn the end, SIMD-0228 became the network's first economic reform to fail at the polls.\nSolana validators are only called upon to vote when the network is grappling with a major economic change, said Jonny, the operator of the Solana Compass validator.\nSIMD-0228 is the third ever such vote to appear in records by StakingFacilities.com (the current proposal went up for consideration with an unrelated SIMD that passed). Its controversies sparked the highest turnout vote in the network's history.\nOver 66% of validators cast votes, according to a dashboard from Flipside Crypto. Together they wielded 75% of the network's voting power, a remarkable share given voting in this decentralized system is voluntary.\nOf participating validators with 500,000 SOL or less, over 60% voted against SIMD-0228, per a Dune dashboard. Larger validators saw the exact opposite: of validators with more than 500,000 SOL, 60% voted in favor.\nThe lopsided results suggest opponents' warnings of economic ruin struck a nerve with small-time validators.\nProponents of SIMD-0228 believe it would have solved Solana's inflation problem, which they claim drags down SOL's price. Their thinking goes like this: fewer tokens means fewer sellers, and fewer in the hands of tax collectors, too.\nIn place of the network's static 4.7% SOL emissions that validators receive annually, they called for a dynamic system that adjusts to nudge staking trends up or down\nOpponents, meanwhile, called the proposal reckless and rushed. Some told CoinDesk they suspected its co-author, the influential investment company Multicoin Capital, had written it to favor its own interests. Others publicly warned SIMD-0228 would disrupt elements of Solana's DeFi economy, or turn off institutional investors who they claimed were attracted to SOL's native yield.\nSome doomsayers even claimed SIMD-0228 would chip away at Solana's decentralization by forcing hundreds of validators with small SOL stakes offline, though others dispute the size of the blow.\nSolana validators make money based on how much SOL they've staked, either from their own coffers or from tokens delegated to them by others. Those with smaller stakes are more acutely exposed to changes in emissions than those with bigger operators.\n\"Many people feel like SIMD-0228 is not the best proposal to address inflation on Solana,\" said SolBlaze, a validator operator.\n\"SIMD-0228 is a significant economic change, and changes on this scale deserve more time to discuss, analyze data, and iterate with feedback from different sectors of the ecosystem.\"\nReformists aren't going to give up the fight, said Max Resnick, one of the proposal's co-authors and an economic researcher at Anza Labs.\n\"We are gonna chat with the no's and come to a compromise,\" he said.\n",
    "titleZh": "Solana 通膨改革計畫在戲劇化的最終投票日未能通過",
    "contentZh": "Solana 目前的高通膨現狀將會維持 —— 至少現在是如此。",
    "detailZh": "Solana 的高質押獎勵將繼續存在，使 SOL 的通貨膨脹持續下去。\n\n一項旨在改革該區塊鏈網路慷慨的通貨膨脹制度的爭議性努力，週四以失敗告終，原因是 SIMD-0228 的支持者未能獲得實施重大經濟變革所需的絕對多數。\n\n這個出人意料的結果給 Solana 的權力掮客帶來了打擊，他們曾集結力量以基於市場的系統取代 Solana 的靜態通貨膨脹機制。他們的提議可能會將該網路 4.7% 的年度質押獎勵降至 1% 或更低。\n\n在這場將 Solana 具有影響力的領導者和投資者（他們聲稱該網路的高質押獎勵對 SOL 的價格不利）與小型營運商（他們擔心大幅削減其收入的影響）對立的競賽中，反對派在週四集結了最強大的力量，因為遲到的驗證者的選票大量傾向於「否」。\n\n這足以否決首次降低 Solana 異常高的質押排放率的主要嘗試。在按市值計算的最有價值的可編程區塊鏈中，Solana 相對大量地向其驗證者發行新的代幣，這些驗證者是為權益證明區塊鏈提供動力的計算機操作。\n\n就像美國的選舉之夜一樣，SIMD-0228 為期一周的政治鬧劇包括博彩、咆哮、數據線、圖表閱讀怪癖、無休止的社交媒體辯論以及大量激烈的謾罵。一位驗證者將他們的選票出售。許多其他人則拆分了他們的選票。\n\n隨著 Solana 1300 位驗證者的大量選票湧入，這場鬧劇達到了高潮。最終，反對派贏得了一場投票率異常高的選舉，這場選舉暴露了大型驗證者和小型驗證者之間的鴻溝。\n\n最終，SIMD-0228 成為該網路首個在投票中失敗的經濟改革。\n\nSolana Compass 驗證器的營運者 Jonny 表示，只有當網路正在應對重大經濟變革時，才會要求 Solana 驗證器進行投票。\n\n根據 StakingFacilities.com 的記錄，SIMD-0228 是有史以來第三次出現的此類投票（目前的提案與一項不相關的 SIMD 一起提出並獲得通過）。它的爭議引發了該網路歷史上最高的投票率。\n\n根據 Flipside Crypto 的儀表板，超過 66% 的驗證者投了票。他們共同擁有該網路 75% 的投票權，鑑於這個分散式系統中的投票是自願的，這個比例非常可觀。\n\n根據 Dune 的儀表板，在擁有 500,000 SOL 或更少的參與驗證者中，超過 60% 的人投票反對 SIMD-0228。較大的驗證者則情況恰恰相反：在擁有超過 500,000 SOL 的驗證者中，60% 的人投票贊成。\n\n這種失衡的結果表明，反對者的經濟崩潰警告觸動了小型驗證者的神經。\n\nSIMD-0228 的支持者認為，它將解決 Solana 的通貨膨脹問題，他們聲稱這會拖累 SOL 的價格。他們的想法是這樣的：代幣越少意味著賣家越少，落入稅務員手中的代幣也越少。\n\n他們呼籲建立一個動態系統，以取代網路每年發行的 4.7% 靜態 SOL，驗證者會收到這些 SOL，該系統會進行調整以推動質押趨勢上升或下降。\n\n與此同時，反對者稱該提案魯莽且倉促。一些人告訴 CoinDesk，他們懷疑其共同作者、有影響力的投資公司 Multicoin Capital 是為了有利於自身利益而撰寫的。其他人則公開警告說，SIMD-0228 會擾亂 Solana DeFi 經濟的要素，或者嚇跑機構投資者，他們聲稱這些機構投資者被 SOL 的原生收益所吸引。\n\n一些末日論者甚至聲稱 SIMD-0228 會通過迫使數百個擁有少量 SOL 權益的驗證器下線來削弱 Solana 的去中心化，儘管其他人對此打擊的規模提出異議。\n\nSolana 驗證者根據他們質押的 SOL 數量來賺錢，這些 SOL 要麼來自他們自己的金庫，要麼來自其他人委託給他們的代幣。與較大的營運商相比，那些權益較小的人更容易受到排放變化的影響。\n\n驗證器營運商 SolBlaze 說：「許多人認為 SIMD-0228 並不是解決 Solana 通貨膨脹問題的最佳提案。」\n\n「SIMD-0228 是一項重大的經濟變革，如此規模的變革值得花費更多時間討論、分析數據以及與生態系統的不同部門進行反覆運算。」\n\n該提案的共同作者之一兼 Anza Labs 的經濟研究員 Max Resnick 表示，改革派不會放棄鬥爭。\n\n他說：「我們將與反對者聊天並達成妥協。」",
    "summaryZh": "Solana 區塊鏈網路近期進行了一項關於經濟改革提案 SIMD-0228 的投票，該提案旨在大幅降低 SOL 的質押獎勵，從目前的 4.7% 降至 1% 或更低，以解決 SOL 的通貨膨脹問題。\n然而，這項提案最終未能獲得通過，原因是小型驗證者大量投下反對票，他們擔心收入會大幅減少。\n\n\n這項投票暴露了 Solana 社群內部大型驗證者（擁有大量 SOL）和小型驗證者之間的利益衝突。\n大型驗證者傾向於支持降低通貨膨脹，認為這有利於 SOL 的價格，而小型驗證者則擔心收益會受到影響。\n\n\nSIMD-0228 的失敗意味著 Solana 的高質押獎勵將繼續維持，SOL 的通貨膨脹也將持續。\n儘管提案遭到否決，提案的支持者表示不會放棄，並計劃與反對者溝通，尋求達成妥協方案，為未來的經濟改革努力鋪路。\n這次投票也是 Solana 網路歷史上首次經濟改革提案失敗，並引發了前所未有的高投票率。\n\n"
  },
  {
    "id": 2,
    "url": "https://www.coindesk.com//business/2025/03/13/blackrock-s-buidl-fund-tops-usd1b-with-ethena-s-usd200m-allocation",
    "categories": "Finance",
    "title": "BlackRock's BUIDL Fund Tops $1B with Ethena's $200M Allocation",
    "content": "BUIDL is a key building block for multiple yield-generating offerings as a reserve asset, and it's increasingly used as collateral on trading platforms.",
    "timeago": "9 hours ago",
    "time": "Updated Mar 13, 2025, 8:35 p.m.  UTC Published Mar 13, 2025, 8:18 p.m.  UTC",
    "author": "By Krisztian Sandor|Edited by Stephen Alpher",
    "contentDetail": "Global asset manager BlackRock's BUIDL token, issued in partnership Securitize and backed by U.S. Treasuries, crossed the $1 billion milestone in assets on Thursday, Securitize said.\nPushing the fund's size above the threshold was a $200 million allocation this afternoon by crypto protocol Ethena, a Securitize spokesperson told CoinDesk. Ethereum blockchain data by Arkham Intelligence shows an entity minting $200 million worth of BUIDL tokens at Thursday 18:47 UTC.\n\nCrypto tokens backed by U.S. Treasuries are at the forefront of tokenization efforts, as digital asset firms and global financial heavyweights race to put traditional instruments such as bonds, private credit and funds on blockchain rails, aiming to achieve faster settlements and operational efficiencies. BUIDL serves as a building block for multiple yield-generating offerings, and it's increasingly used as collateral on trading platforms. It's a key reserve asset for Ethena's yield-generating USDtb token, which now has a $540 million supply. USDtb's value is backed by USDC and USDT stablecoins and some $320 million worth of BUIDL tokens.\"Ethena's decision to scale USDtb's investment in BUIDL reflects our deep conviction in the value of tokenized assets and the significant role they will continue to play in modern financial infrastructure,\" said Guy Young, founder of Ethena.Read more: Tokenized Treasuries Hit Record $4.2B Market Cap as Crypto Correction Fuels Growth\n\n",
    "titleZh": "貝萊德 BUIDL 基金規模突破 10 億美元，Ethena 注資 2 億美元",
    "contentZh": "BUIDL 作為儲備資產，是多種產生收益產品的關鍵組成部分，並且越來越多地被用作交易平台上的抵押品。",
    "detailZh": "全球資產管理公司貝萊德 (BlackRock) 與 Securitize 合作發行的 BUIDL 代幣，以美國國債為後盾，Securitize 表示，週四其資產規模突破 10 億美元大關。\n\nSecuritize 發言人告訴 CoinDesk，推動該基金規模超過門檻的是加密協議 Ethena 今天下午的 2 億美元配置。Arkham Intelligence 提供的以太坊區塊鏈數據顯示，一個實體於週四 18:47 UTC 鑄造了價值 2 億美元的 BUIDL 代幣。\n\n以美國國債為後盾的加密代幣正處於代幣化努力的最前沿，數位資產公司和全球金融巨頭競相將債券、私募信貸和基金等傳統工具放置在區塊鏈軌道上，旨在實現更快的結算和營運效率。BUIDL 是多種產生收益產品的基礎，並且越來越多地被用作交易平台上的抵押品。它是 Ethena 產生收益的 USDtb 代幣的關鍵儲備資產，目前供應量為 5.4 億美元。USDtb 的價值由 USDC 和 USDT 穩定幣以及約 3.2 億美元價值的 BUIDL 代幣支持。\"Ethena 決定擴大 USDtb 對 BUIDL 的投資反映了我們對代幣化資產價值的深刻信念，以及它們將在現代金融基礎設施中繼續扮演的重要角色，\" Ethena 創辦人 Guy Young 表示。閱讀更多：隨著加密貨幣修正推動增長，代幣化國債達到創紀錄的 42 億美元市值",
    "summaryZh": "貝萊德與 Securitize 合作發行的 BUIDL 代幣，是一種以美國國債為後盾的代幣化資產，其資產規模已突破 10 億美元大關。\n加密協議 Ethena 向 BUIDL 基金配置了 2 億美元，是此次規模突破的主要推動因素。\n\n\nBUIDL 代幣代表了將傳統金融工具（如國債）置於區塊鏈上進行代幣化的趨勢，旨在提高結算速度和營運效率。\n它被廣泛應用於多種產生收益的產品，並逐漸成為交易平台上的抵押品。\n\n\nEthena 的 USDtb 代幣，價值由穩定幣和 BUIDL 代幣支持，其中 BUIDL 是其關鍵儲備資產。\nEthena 對 BUIDL 的擴大投資，反映了他們對代幣化資產在現代金融中扮演重要角色的信心。\n隨著加密貨幣市場的調整，代幣化國債的市值已達到創紀錄的 42 億美元。\n\n"
  },
  {
    "id": 3,
    "url": "https://www.coindesk.com//tech/2025/03/13/ethereum-developers-launch-new-testnet-for-pectra-upgrade-after-earlier-setbacks",
    "categories": "Tech",
    "title": "Ethereum Developers Launch New Testnet for Pectra Upgrade After Earlier Setbacks",
    "content": "Core developers hope the third attempt will clear the path for a major blockchain update by May.",
    "timeago": "10 hours ago",
    "time": "Updated Mar 13, 2025, 8:24 p.m.  UTC Published Mar 13, 2025, 7:13 p.m.  UTC",
    "author": "By Sam Kessler|Edited by Stephen Alpher",
    "contentDetail": "Following two problematic tests of Ethereum's upcoming Pectra upgrade, the network's core developers decided on Thursday to create a new testnet to demonstrate the code update a final time before deployment.\n\"A new testnet, Hooli, is going live Monday to wrap up Pectra testing,\" said Tim Beiko, who coordinates the ecosystem's core developers at the Ethereum Foundation, in an X post following a developer call on Thursday. Pectra will be tested on Hooli on Wednesday, March 26 — when the test chain will be upgraded to the new version of Ethereum and evaluated for performance and stability.\nPectra includes several code changes designed to make Ethereum faster, more efficient, and more user-friendly for both users and developers. One of the most significant improvements adds \"smart contract\" functionality to addresses, allowing user wallets to be programmed with new features, such as the ability to pay transaction fees in currencies other than ETH.\nIf the Hooli test succeeds, Beiko said developers will launch the upgrade after approximately 30 days, subject to further testing. Should everything proceed as planned, Ethereum users can expect Pectra to reach the ecosystem's main network in late April or early May.\nThe Hooli testnet was created following complications with Pectra tests on Sepolia and Holesky, Ethereum's primary test networks. In both instances, configuration errors prevented proper testing of the Pectra upgrade. In Holesky's case, the network was offline for multiple weeks due to the flawed test issues.\nTest networks like Holesky, Sepolia, and Hooli function almost identically to the main Ethereum network but are generally free to use and not intended to support real value. Major upgrades like Pectra are typically implemented on Ethereum's test networks before full deployment on the mainnet, as any disruptions on the actual Ethereum network could be extremely costly.\nAccording to Beiko, Sepolia and Holesky — which are now running Pectra successfully — serve different testing purposes. \"If you need to test validator exits, be on the lookout for [Hooli]! Everything else can be tested on Sepolia & Holesky,\" Beiko stated in his Thursday post on X.\nPectra's technical setbacks come during a challenging period for Ethereum. The network has faced mounting pressure from declining ETH prices, leadership transitions at the Ethereum Foundation, and growing skepticism about its ability to maintain market dominance amid competition from newer blockchains like Solana. Industry figures view the successful implementation of Pectra as crucial for restoring confidence in Ethereum's technical roadmap.\n\n",
    "titleZh": "以太坊開發者於先前受挫後，啟動新的 Pectra 升級測試網",
    "contentZh": "核心開發者希望第三次嘗試能為五月前的大型區塊鏈更新鋪平道路。",
    "detailZh": "以太坊即將到來的 Pectra 升級在經過兩次有問題的測試後，該網路的核心開發者週四決定創建一個新的測試網，以便在部署前最後一次展示該程式碼更新。\n\n協調以太坊基金會生態系統核心開發者的 Tim Beiko 在週四的開發者電話會議後，於 X 平台上發文表示：「一個新的測試網 Hooli 將於週一上線，以完成 Pectra 的測試。」 Pectra 將於 3 月 26 日（週三）在 Hooli 上進行測試，屆時測試鏈將升級到新版本的以太坊，並評估其效能和穩定性。\n\nPectra 包含多項程式碼變更，旨在使以太坊對用戶和開發者來說都更快、更有效率且更易於使用。其中一項最重要的改進是為地址添加「智能合約」功能，允許用戶錢包使用新功能進行編程，例如能夠以 ETH 以外的貨幣支付交易費用。\n\n如果 Hooli 測試成功，Beiko 表示，開發者將在大約 30 天後啟動升級，但需進行進一步的測試。如果一切按計劃進行，以太坊用戶可以預期 Pectra 將在 4 月下旬或 5 月初到達生態系統的主網路。\n\nHooli 測試網是在 Sepolia 和 Holesky（以太坊的主要測試網路）上的 Pectra 測試出現問題後創建的。在這兩種情況下，配置錯誤都阻止了 Pectra 升級的正確測試。在 Holesky 的案例中，由於有缺陷的測試問題，該網路離線了數週。\n\n像 Holesky、Sepolia 和 Hooli 這樣的測試網路的功能幾乎與以太坊主網路相同，但通常可以免費使用，且不旨在支持實際價值。像 Pectra 這樣的主要升級通常會在完全部署到主網之前，在以太坊的測試網路上實施，因為實際以太坊網路上的任何中斷都可能非常昂貴。\n\n根據 Beiko 的說法，Sepolia 和 Holesky（現在都已成功運行 Pectra）具有不同的測試目的。 「如果你需要測試驗證者退出，請留意 [Hooli]！其他一切都可以在 Sepolia & Holesky 上進行測試。」Beiko 在週四於 X 平台發布的貼文中說道。\n\nPectra 的技術挫折發生在以太坊面臨挑戰的時期。該網路面臨著來自 ETH 價格下跌、以太坊基金會的領導層變動以及對其在新興區塊鏈（如 Solana）的競爭中維持市場主導地位的能力日益懷疑的壓力。業內人士認為，Pectra 的成功實施對於恢復對以太坊技術路線圖的信心至關重要。",
    "summaryZh": "以太坊即將推出的 Pectra 升級因先前測試網 Sepolia 和 Holesky 發生錯誤，導致核心開發者決定創建新的測試網 Hooli 進行最終測試。\nHooli 將於下週一上線，並在 3 月 26 日進行 Pectra 測試，評估其效能和穩定性。\n\n\nPectra 包含多項改進，旨在提升以太坊的效率和易用性，其中最重要的變更是為地址添加智能合約功能，允許用戶錢包進行程式編寫，例如以 ETH 以外的貨幣支付交易費用。\n\n\n如果 Hooli 測試成功，Pectra 預計將在約 30 天後啟動主網升級，預計時間為四月下旬或五月初。\n Sepolia 和 Holesky 雖然也成功運行 Pectra，但具有不同的測試目的，Hooli 則專注於驗證者退出測試。\n\n\n在以太坊面臨挑戰的時期，如 ETH 價格下跌、領導層變動以及來自其他區塊鏈的競爭，Pectra 的成功部署對於恢復對以太坊技術路線圖的信心至關重要。\n 透過徹底的測試，開發者旨在確保 Pectra 在主網上的順利實施。\n\n"
  },
  {
    "id": 4,
    "url": "https://www.coindesk.com//markets/2025/03/13/tokenized-treasuries-hit-record-usd4-2b-market-cap-as-crypto-correction-fuels-growth",
    "categories": "Markets",
    "title": "Tokenized Treasuries Hit Record $4.2B Market Cap as Crypto Correction Fuels Growth",
    "content": "Ondo Finance, BlackRock-Securitize and Superstate gained the most among the larger issuers, while Hashnote's USYC declined.",
    "timeago": "10 hours ago",
    "time": "Mar 13, 2025, 6:39 p.m.  UTC",
    "author": "By Krisztian Sandor|Edited by Stephen Alpher",
    "contentDetail": "As cryptocurrencies have been battered in a broad-market correction over the past weeks, digital asset investors sought refuge in tokenized U.S. Treasury products.\n\nSince late January, the combined market capitalization of Treasury-backed tokens grew $800 million to hit a fresh all-time record of $4.2 billion on Wednesday, data source rwa.xyz shows.\n\nReal-world asset platform Ondo Finance's (ONDO) products, the short-term bond-backed OUSG and USDY tokens, climbed to just shy of $1 billion combined, a 53% surge in market value over the past month. BUIDL, the token issued jointly by asset manager BlackRock and tokenization firm Securitize, gained 25% during the same period to surpass $800 million. Asset manager Franklin Templeton's BENJI token expanded to $687 million, a 16% increase, while Superstate's USTB hit $363 million, up more than 63%.\n\nA notable outlier was Hashnote's USYC, shedding over 20% of its market cap to $900 million, predominantly due to DeFi protocol Usual's decline after investor backlash. The token is the main backing asset of Usual's USD0 stablecoin, which plummeted below $1 billion supply from its January peak of $1.8 billion.\n\n\"We believe the growth of the tokenized treasury market cap during the recent crypto downturn reflects a flight to quality, similar to how traditional investors shift from equities to U.S. Treasuries during economic uncertainty,\" Brian Choe, head of research at rwa.xyz, told CoinDesk.\nChoe based his analysis on comparing the market cap growth of tokenized treasuries with stablecoins between November and January, when crypto markets rallied, and from February when prices corrected.\nDuring the recent bearish period, tokenized treasuries grew faster than stablecoins, contrary to the bullish phase, when stablecoin growth outpaced the treasury token market.\n\n\"This signals some investors aren't exiting the ecosystem but rather rotating capital into safer, yield-bearing assets until market conditions improve,\" Choe said.\n\n",
    "titleZh": "代幣化國債市值創下歷史新高，達 42 億美元，加密貨幣修正推動增長",
    "contentZh": "在較大型的發行商中，Ondo Finance、貝萊德-Securitize 和 Superstate 的漲幅最大，而 Hashnote 的 USYC 則下跌。",
    "detailZh": "在過去幾週，加密貨幣在整體市場修正中遭受重創，數位資產投資者紛紛尋求避險，轉向代幣化的美國國債產品。\n\n根據數據來源 rwa.xyz 的數據顯示，自 1 月下旬以來，以美國國債為後盾的代幣總市值增長了 8 億美元，於週三創下 42 億美元的歷史新高。\n\n實體資產平台 Ondo Finance (ONDO) 的產品，即以短期債券為後盾的 OUSG 和 USDY 代幣，總市值攀升至接近 10 億美元，過去一個月市值激增 53%。資產管理公司 BlackRock 和代幣化公司 Securitize 共同發行的代幣 BUIDL 在同一時期增長了 25%，超過 8 億美元。資產管理公司富蘭克林坦伯頓的 BENJI 代幣擴大至 6.87 億美元，增長了 16%，而 Superstate 的 USTB 達到 3.63 億美元，增長超過 63%。\n\n一個值得注意的例外是 Hashnote 的 USYC，其市值縮水超過 20%，降至 9 億美元，主要原因是 DeFi 協議 Usual 在投資者強烈反對後出現下滑。該代幣是 Usual 的 USD0 穩定幣的主要支持資產，該穩定幣的供應量已從 1 月份的 18 億美元峰值跌破 10 億美元。\n\nrwa.xyz 研究主管 Brian Choe 告訴 CoinDesk：「我們認為，在最近的加密貨幣低迷時期，代幣化國債市值的增長反映了一種對品質的追求，類似於傳統投資者在經濟不確定時期從股票轉向美國國債的做法。」\n\nChoe 的分析基於比較 11 月至 1 月（加密貨幣市場上漲）以及 2 月以來（價格修正）代幣化國債與穩定幣的市值增長。\n\n在最近的熊市期間，代幣化國債的增長速度快於穩定幣，這與牛市階段相反，當時穩定幣的增長速度超過了國債代幣市場。\n\nChoe 說：「這表明一些投資者並沒有退出這個生態系統，而是將資金轉移到更安全、能產生收益的資產中，直到市場狀況改善。」",
    "summaryZh": "在整體加密貨幣市場修正期間，投資者紛紛尋求避險，代幣化美國國債產品成為熱門選擇。\n自一月下旬以來，以美國國債為後盾的代幣總市值大幅增長，創下42億美元的歷史新高。\nOndo Finance 的 OUSG 和 USDY、BlackRock 和 Securitize 的 BUIDL、富蘭克林坦伯頓的 BENJI 以及 Superstate 的 USTB 等代幣市值均呈現顯著增長。\n然而，Hashnote 的 USYC 市值則因 DeFi 協議 Usual 的問題而大幅縮水。\n\n\nRWA.xyz 的研究主管指出，代幣化國債市值的增長反映了投資者在市場低迷時期對優質資產的追逐，類似於傳統投資者從股票轉向美國國債的行為。\n在熊市期間，代幣化國債的增長速度超過穩定幣，表明部分投資者並未退出加密貨幣市場，而是將資金轉移到更安全、能產生收益的代幣化國債，等待市場好轉。\n總體而言，這顯示代幣化國債在市場不確定性中扮演了避險的角色。\n\n"
  },
  {
    "id": 5,
    "url": "https://www.coindesk.com//markets/2025/03/13/bitcoin-s-role-in-defi-is-untapped-opportunity-binance-research-says",
    "categories": "Markets",
    "title": "Bitcoin's Role in DeFi Is 'Untapped Opportunity,' Binance Research Says",
    "content": "The Bitcoin network is evolving into a wider DeFi ecosystem, the report said.",
    "timeago": "11 hours ago",
    "time": "Mar 13, 2025, 5:48 p.m.  UTC",
    "author": "By Will Canny|Edited by Aoyon Ashraf",
    "contentDetail": "Bitcoin's (BTC) role in decentralized finance (DeFi) is growing as the world's largest cryptocurrency evolves from more than just a store of value, Binance Research said in a report Thursday.\nThe Bitcoin network is \"evolving into a broader decentralized finance ecosystem with the emergence of Bitcoin DeFi,\" analyst Moulik Nagesh wrote.\nThis is a sector that \"unlocks bitcoin's capital efficiency\" with the use of financial applications focused on lending, staking, stablecoins and decentralized exchanges (DEX's), the report said.\nDeFi is an umbrella term used for lending, trading and other financial activities carried out on a blockchain, without the need for traditional intermediaries.\nBinance noted that only ~0.8% of the bitcoin supply is currently being used in DeFi, and this presents a large \"untapped opportunity.\" In fact, last year, Julian Love, a deal analyst at Franklin Templeton Digital Assets, said the opportunity could be as much as $1 trillion.\nBinance Research report said that Bitcoin needs layer 2s as the network lacks \"native programmability,\" unlike smart contract-based layer 1s. A layer 1 network is the base layer or the underlying infrastructure of a blockchain. Layer 2 refers to a set of off-chain systems or separate blockchains built on top of layer 1s.\nWhile there has been some progress on the development of Bitcoin layer-2 networks, these platforms need greater adoption and liquidity incentives to be able to scale up effectively, Binance Research said.\nThe network's security model is faced with \"long-term sustainability challenges\" as block rewards will continue to halve, the report said, thereby reducing miner incentives.\nThe long-term viability of Bitcoin DeFi is dependent on execution, the further development of layer-2s, and the \"ability to align with bitcoin's unique value proposition,\" the report added.\nRead more: Ethereum L2 Starknet Seeks 'Bitcoin's DeFi Take-Off Moment' With BTC Wallet Xverse\n",
    "titleZh": "幣安研究院稱，比特幣在 DeFi 中的角色是「尚未開發的機會」。",
    "contentZh": "報告指出，比特幣網路正發展成為更廣泛的 DeFi 生態系統。",
    "detailZh": "幣安研究院週四發布報告指出，隨著全球最大的加密貨幣比特幣(BTC) 不再僅僅是價值儲藏手段，其在去中心化金融 (DeFi) 中的作用正在增長。\n\n分析師Moulik Nagesh 寫道，比特幣網絡正在「演變成更廣泛的去中心化金融生態系統，並出現比特幣DeFi」。\n\n報告稱，這個領域透過專注於借貸、質押、穩定幣和去中心化交易所 (DEX) 的金融應用程式，「釋放了比特幣的資本效率」。\n\nDeFi 是一個總稱，指的是在區塊鏈上進行的借貸、交易和其他金融活動，而無需傳統的中介機構。\n\n幣安指出，目前只有約 0.8% 的比特幣供應量被用於 DeFi，這代表著巨大的「未開發的機會」。事實上，富蘭克林鄧普頓數位資產的交易分析師 Julian Love 去年表示，這個機會可能高達 1 兆美元。\n\n幣安研究院報告表示，比特幣需要 Layer 2，因為該網絡缺乏「原生可編程性」，這與基於智能合約的 Layer 1 不同。 Layer 1 網路是區塊鏈的基礎層或底層基礎設施。 Layer 2 指的是建立在 Layer 1 之上的一組鏈下系統或單獨的區塊鏈。\n\n幣安研究院表示，雖然比特幣 Layer 2 網路的開發取得了一些進展，但這些平台需要更大的採用率和流動性激勵才能有效地擴大規模。\n\n報告稱，隨著區塊獎勵持續減半，從而降低礦工的激勵，該網絡的安全模型面臨「長期可持續性挑戰」。\n\n報告補充說，比特幣 DeFi 的長期可行性取決於執行、Layer 2 的進一步開發以及「與比特幣獨特的價值主張保持一致的能力」。\n\n閱讀更多：以太坊 L2 Starknet 尋求透過 BTC 錢包 Xverse 實現「比特幣 DeFi 起飛的時刻」",
    "summaryZh": "幣安研究院的報告指出，比特幣正逐漸突破傳統價值儲藏的角色，開始在去中心化金融（DeFi）領域扮演更重要的角色，形成所謂的“比特幣DeFi”生態系統。\n\n\n目前僅有約0.8%的比特幣供應量投入DeFi，這意味著巨大的潛力。\n由於比特幣網絡缺乏原生可編程性，需要透過Layer 2解決方案來發展DeFi應用，如借貸、質押、穩定幣和去中心化交易所等。\n\n\n報告強調，儘管比特幣Layer 2的發展取得進展，但仍需更大規模的採用和流動性激勵才能有效擴展。\n此外，隨著區塊獎勵減半，比特幣網絡的安全模型面臨長期的挑戰。\n\n\n比特幣DeFi的長期可行性取決於Layer 2的進一步開發、執行能力，以及與比特幣核心價值觀保持一致的能力。\n\n"
  },
  {
    "id": 6,
    "url": "https://www.coindesk.com//policy/2025/03/13/aml-bitcoin-creator-found-guilty-in-federal-pump-and-dump-case",
    "categories": "Policy",
    "title": "AML Bitcoin Creator Found Guilty In Pump-and-Dump Case Linked to 'Casino Jack'",
    "content": "A jury in California convicted Rowland Marcus Andrade of wire fraud and money laundering in connection with the sale of AML Bitcoin.",
    "timeago": "11 hours ago",
    "time": "Updated Mar 13, 2025, 8:46 p.m.  UTC Published Mar 13, 2025, 5:36 p.m.  UTC",
    "author": "By Sam Kessler|Edited by Nikhilesh De",
    "contentDetail": "A federal jury in the Northern District of California on Wednesday convicted cryptocurrency entrepreneur Rowland Marcus Andrade of wire fraud and money laundering connected to the sale of a token called AML Bitcoin.\n\nThe charges stemmed from an initial coin offering Andrade conducted for AML Bitcoin in 2017 and 2018. Early court filings covered by CoinDesk alleged Andrade, a Texas resident, falsely told investors that AML Bitcoin tokens would ultimately be converted into a tradeable AML Bitcoin currency — a cryptocurrency that never launched and was named to resemble the popular Bitcoin token.\n\nThe conviction marks the conclusion of one of the first and longest-running crypto \"pump-and-dump\" cases to involve U.S. federal prosecutors.\n\nThe Department of Justice named famed D.C. lobbyist Jack Abramoff a co-conspirator and he pleaded guilty in 2020, paying more than $50,000 in disgorgement and interest. Abramoff is better known for his involvement in a federal corruption scandal that resulted in his imprisonment and was depicted in the film \"Casino Jack.\"\n\nA statement released by the U.S. Department of Justice accused Andrade of diverting \"more than $2 million in proceeds from the sale of AML Bitcoin\" and using it on \"personal expenses, including the purchase of two properties in Texas and two luxury automobiles.\"\n\nAccording to the statement, Andrade also falsely claimed that the Panama Canal Authority was close to permitting AML Bitcoin to be used for ships passing through the Panama Canal when no such agreement existed.\n\n\"Fraudsters often tout new and innovative technology in order to raise money from investors. But raising money through lies and misrepresentations is neither new nor innovative. It's unlawful, plain and simple,\" said Acting United States Attorney Patrick D. Robbins. \"If you deceive investors to enrich yourself and spend their money on personal expenses, homes, and property, you will be held to account.\"\n\nAndrade is scheduled to be sentenced in July. According to the DOJ press release, \"he faces a maximum penalty of 20 years in prison for the wire fraud count and 10 years in prison for the money laundering count, and forfeiture of all property that is traceable to his wire fraud and money laundering violations including property that Andrade bought in Texas.\"\n",
    "titleZh": "AML Bitcoin 創始人於與「賭場傑克」相關的拉高出貨詐欺案中被判有罪",
    "contentZh": "加州陪審團裁定羅蘭·馬庫斯·安德拉德與AML比特幣的銷售相關的電匯詐欺和洗錢罪名成立。",
    "detailZh": "加州北區聯邦陪審團週三裁定加密貨幣企業家 Rowland Marcus Andrade 犯有電匯詐欺和洗錢罪，與名為 AML Bitcoin 的代幣銷售有關。\n\n這些指控源於 Andrade 在 2017 年和 2018 年為 AML Bitcoin 進行的首次代幣發行 (ICO)。 CoinDesk 報導的早期法庭文件指稱，德州居民 Andrade 向投資者謊稱 AML Bitcoin 代幣最終將轉換為可交易的 AML Bitcoin 貨幣——一種從未發布且名稱與流行的比特幣代幣相似的加密貨幣。\n\n這次定罪標誌著美國聯邦檢察官參與的第一批也是持續時間最長的加密貨幣「拉高出貨」案件之一的結束。\n\n美國司法部指名華盛頓特區著名遊說人士 Jack Abramoff 為共謀，他於 2020 年認罪，支付了超過 5 萬美元的退款和利息。 Abramoff 因涉嫌聯邦貪污醜聞而聞名，該醜聞導致他入獄，並被描繪在電影《Casino Jack》中。\n\n美國司法部發布的一份聲明指控 Andrade 將「超過 200 萬美元的 AML Bitcoin 銷售收益」轉用於「個人開支，包括在德州購買兩處房產和兩輛豪華汽車」。\n\n聲明稱，Andrade 還謊稱巴拿馬運河管理局即將允許 AML Bitcoin 用於通過巴拿馬運河的船舶，但實際上並不存在這樣的協議。\n\n「詐欺者經常吹捧新的和創新的技術，以便從投資者那裡籌集資金。 但通過謊言和虛假陳述籌集資金既不新穎也不具創新性。 這就是非法的，簡而言之，」代理美國檢察官 Patrick D. Robbins 說。「如果你欺騙投資者以豐富自己，並將他們的錢用於個人開支、房屋和財產，你將會受到追究。」\n\nAndrade 預定於七月宣判。 根據司法部的新聞稿，「他因電匯詐欺罪面臨最高 20 年的監禁，因洗錢罪面臨最高 10 年的監禁，以及沒收所有可追溯至他的電匯詐欺和洗錢違規行為的財產，包括 Andrade 在德州購買的財產。」",
    "summaryZh": "加密貨幣企業家 Rowland Marcus Andrade 因在 2017-2018 年 AML Bitcoin 的 ICO 中犯下電匯詐欺和洗錢罪而被加州北區聯邦陪審團定罪。\n 他被控向投資者謊稱 AML Bitcoin 將成為可交易的貨幣，實際上並未實現，並利用該名稱與比特幣相似之處誤導投資者。\n Andrade 被指控將超過 200 萬美元的銷售收益用於個人開銷，包括房產和豪車。\n 他還聲稱與巴拿馬運河管理局有合作協議，但事實並非如此。\n 這是美國司法部參與的首批加密貨幣「拉高出貨」案件之一。\n 著名遊說人士 Jack Abramoff 亦被指控為共謀，已於 2020 年認罪。\n Andrade 面臨最高 20 年的電匯詐欺罪和 10 年的洗錢罪，以及沒收非法所得。\n 代理美國檢察官強調，利用謊言和虛假陳述籌集資金是非法的，Andrade 將為其欺騙行為付出代價。\n\n"
  },
  {
    "id": 7,
    "url": "https://www.coindesk.com//policy/2025/03/13/u-s-senate-takes-first-big-step-to-advance-stablecoin-bill",
    "categories": "Policy",
    "title": "U.S. Senate Takes First Big Step to Advance Stablecoin Bill",
    "content": "The first committee approval of a stablecoin bill in this new congressional session now moves the so-called GENIUS Act toward the Senate floor.",
    "timeago": "12 hours ago",
    "time": "Updated Mar 13, 2025, 5:32 p.m.  UTC Published Mar 13, 2025, 4:51 p.m.  UTC",
    "author": "By Jesse Hamilton, Cheyenne Ligon|Edited by Nikhilesh De",
    "contentDetail": "The U.S. Senate Banking Committee has advanced the crypto industry's stablecoin regulation bill, a first major step toward getting the effort to President Donald Trump's desk to be signed into law.\nWith its first committee approval, the bill that would regulate U.S. stablecoin issuers at the federal level now needs passage by the overall Senate, and a similar version also awaits approval in the House of Representatives. While a number of hurdles remain, including an eventual melding of the different bills from each chamber, the committee advanced the bill with a 18-6 vote.\nMany Democrats on the committee acknowledged the need for the bill while also seeking to add a number of amendments to add additional regulatory controls and limits, each of which was shot down with partisan votes.\nSenator Elizabeth Warren, the panel's ranking Democrat, led her colleagues' objections against certain provisions of the bill, which she said marks \"a clear threat to our national security\" in its current form. Warren grew increasingly frustrated over the course of the 2.5-hour hearing as each of her proposed amendments to the bill were rejected.\n“It would be crazy to advance this bill when it’s got so many holes in it that have been pointed out, and to advance it at the exact moment that news is breaking about Donald Trump trying to create his own stablecoin with an outfit that is notorious for breaking the law,” Warren said near the end of the hearing, referring to reporting that the Trump-linked World Liberty Financial had been in talks with crypto exchange Binance. “Jamming this through while Donald Trump is out there making a deal with a criminal stablecoin platform makes no sense. We will regret this.”\nAnother Democrat, Catherine Cortez Masto of Nevada, complained that committee Republicans were blowing off debate during the markup — a type of hearing meant to consider and discuss amendments to a piece of moving legislation — and a number of them weren't showing up at the hearing.\n\"It is a great start, but it is not ready for prime time,\" the senator said of the Republican-driven bill.\n\"Markups are messy,\" said panel Chairman Tim Scott, a South Caroline Republican, in response. \"We've been working nights, days, weekends to get this accomplished.\"\nSenate Bill Hagerty, the Tennessee Republican who was the legislation's primary author, called the Guiding and Establishing National Innovation for U.S. Stablecoins Act (GENIUS Act) a \"truly bi-partisan effort\" that had taken on Democratic input. Democrats Kirsten Gillibrand of New York and Angela Alsobrooks of Maryland? cosponsored the bill, alongside a number of Hagerty's fellow Republicans.\n\"It presents common sense rules that protect consumers, promote competition, and foster innovation,\" Hagerty said. \"It’s time we provide the clarity and stability that our country and its innovators so desperately need.\"\nThe crypto industry is counting on an increasingly strong majority of lawmakers in both chambers to back its policy efforts this year. So far this month, a separate effort to remove an Internal Revenue Service rule opposed by the crypto sector won wide bipartisan votes.\nRead More: Crypto's IRS Victory Reveals Reach in Congress That Demands Less Compromise\nIt was the Democratic-majority Senate Banking Committee in the previous Congress that held back crypto legislation that had advanced in the Republican-led House. The 2024 elections put Republicans in charge of both chambers, and Scott has made stablecoin legislation one of his top opening priorities.\n\n",
    "titleZh": "美國參議院朝穩定幣法案邁出重要第一步",
    "contentZh": "本屆國會會期首度通過穩定幣法案委員會審查，使所謂的「GENIUS Act」得以推進至參議院全體院會。",
    "detailZh": "美國參議院銀行委員會已推進加密貨幣產業的穩定幣監管法案，這是朝著將該法案送交總統唐納·川普簽署成為法律邁出的重要第一步。\n\n該法案旨在於聯邦層級監管美國穩定幣發行商，在獲得委員會首次批准後，現在需要參議院全體通過，而眾議院也正在等待批准類似的版本。儘管仍存在許多障礙，包括最終將來自兩院的不同法案合併，但該委員會以 18 票贊成、6 票反對通過了該法案。\n\n委員會中的許多民主黨人承認該法案的必要性，同時也尋求增加一些修正案，以增加額外的監管控制和限制，但這些修正案均被黨派投票否決。\n\n委員會的資深民主黨參議員伊莉莎白·華倫帶領她的同僚反對該法案的某些條款，她表示，該法案目前的形式「對我們的國家安全構成明顯威脅」。 在長達 2.5 小時的聽證會上，華倫提出的每一項修正案都被拒絕，她也變得越來越沮喪。\n\n華倫在聽證會接近尾聲時表示：「在已經指出該法案存在如此多漏洞的情況下，推進該法案將是瘋狂的，而且在唐納·川普正試圖與一家以違法聞名的公司創建自己的穩定幣的消息傳出之際推進該法案，更是毫無道理。」她指的是有報導稱，與川普有關聯的世界自由金融（World Liberty Financial）一直在與加密貨幣交易所幣安（Binance）進行談判。「在唐納·川普正在與一個犯罪穩定幣平台達成協議之際強行通過這一法案是毫無道理的。 我們會後悔的。」\n\n另一位來自內華達州的民主黨參議員凱瑟琳·科特斯·馬斯托抱怨說，委員會的共和黨人在審議過程中不理會辯論——審議是一種旨在審議和討論對正在進行的立法修正案的聽證會——而且他們中的許多人沒有出席聽證會。\n\n這位參議員談到共和黨主導的法案時說：「這是一個好的開始，但還沒有準備好進入黃金時段。」\n\n委員會主席、來自南卡羅來納州的共和黨參議員提姆·斯科特回應說：「審議過程是混亂的。 我們一直在日夜、週末地工作，以完成這件事。」\n\n田納西州共和黨參議員比爾·哈格蒂是該法案的主要起草人，他稱《指導和建立美國穩定幣國家創新法案》（GENIUS Act）是一項「真正的兩黨合作」，採納了民主黨的意見。 除了哈格蒂的幾位共和黨同僚之外，來自紐約州的民主黨參議員克爾斯滕·吉利布蘭德和來自馬里蘭州的安琪拉·奧索布魯克斯也共同發起了該法案。\n\n哈格蒂說：「它提出了保護消費者、促進競爭和促進創新的常識性規則。 現在是我們提供國家及其創新者迫切需要的清晰性和穩定性的時候了。」\n\n加密貨幣產業指望今年在兩院獲得越來越多的議員支持其政策努力。 本月到目前為止，一項旨在取消加密貨幣行業反對的美國國稅局規則的獨立努力贏得了廣泛的兩黨投票。\n\n閱讀更多： 加密貨幣在國稅局的勝利揭示了其在國會中的影響力，需要減少妥協\n\n在前一屆國會中，是民主黨佔多數的參議院銀行委員會阻止了共和黨領導的眾議院通過的加密貨幣立法。 2024 年的選舉讓共和黨人掌控了兩院，斯科特已將穩定幣立法作為他的首要優先事項之一。",
    "summaryZh": "美國參議院銀行委員會已推進穩定幣監管法案，旨在於聯邦層級監管穩定幣發行商，這是法案邁向立法的重要一步。\n委員會以18票贊成、6票反對通過該法案，但後續仍需參議院全體通過，且眾議院亦須批准類似版本。\n\n\n儘管存在將兩院版本合併等諸多挑戰，但法案的推進仍顯示出加密貨幣產業在國會中影響力漸增。\n委員會中的民主黨人雖普遍認同監管的必要性，但對法案的部分條款提出質疑，並試圖增加額外監管控制和限制，但提出的修正案均被否決。\n\n\n伊莉莎白·華倫參議員尤其擔心該法案對國家安全的潛在威脅，並對其推進表示強烈反對，認為在漏洞尚未解決以及川普與加密貨幣交易所幣安傳出關聯的情況下，通過該法案是不明智的。\n委員會主席提姆·斯科特則表示，一直在努力完成該法案。\n主要起草人比爾·哈格蒂參議員稱該法案為兩黨合作成果，旨在保護消費者、促進競爭和鼓勵創新。\n\n"
  },
  {
    "id": 8,
    "url": "https://www.coindesk.com//markets/2025/03/13/bitcoin-s-and-p-500-struggle-below-key-technical-level-in-sign-of-further-btc-price-drops",
    "categories": "Markets",
    "title": "Bitcoin, S&P 500 Struggle Below Key Technical Level in Sign of Further BTC Price Drops",
    "content": "Short-term bitcoin holders have sold over 100,000 BTC since February.",
    "timeago": "12 hours ago",
    "time": "Aggiornato 13 mar 2025, 5:13 p.m.  UTC Pubblicato 13 mar 2025, 4:47 p.m.  UTC",
    "author": "Di James Van Straten|Editor Sheldon Reback",
    "contentDetail": "Bitcoin (BTC) continued to struggle on Thursday as it fought to stay above $80,000. The largest cryptocurrency by market cap is currently down 3% on the day. It has declined 13% in the first quarter and is about 30% off its all-time high from January.\nAccording to Glassnode data, short-term holders — investors who have held bitcoin for less than 155 days — are primarily considered speculators who tend to enter the market during price peaks or periods of market euphoria. Since February, they have sold more than 100,000 BTC (about $8 billion at current prices), a sign they're looking to cut losses (or lock in any profits) before prices fall further.\nThe decline has pushed the bitcoin price below its 200-day moving average of $86,300. The average is an important metric for long-term market trends, and BTC isn't the only risk-on investment to drop below.\nU.S. equities, as measured by the S&P 500, have also lost that level. The index is currently around 5,537 while the 200-day average is at 5,738.\nAccording to Joe Carlasare, a commercial litigator supporting bitcoin, when the S&P 500 struggles to reclaim the 200-DMA, history suggests lower prices are in the offing.\n\"The S&P 500 continues to struggle to reclaim the 200 day,\" he wrote on X. \"If we can’t get a big rally above it soon, it makes sense to expect lower prices Look back historically what happens when we loose the 200 day.\"\n",
    "titleZh": "比特幣與標普500指數雙雙於關鍵技術位下方掙扎，預示BTC價格或將進一步下跌",
    "contentZh": "自二月以來，短期比特幣持有者已拋售超過 10 萬枚比特幣。",
    "detailZh": "比特幣 (BTC) 週四持續掙扎，努力維持在 80,000 美元以上。 按市值計算，這款最大的加密貨幣當日下跌 3%。 它在第一季度下跌了 13%，比一月份的歷史高點下跌了約 30%。\n\n根據 Glassnode 的數據，短期持有者——持有比特幣少於 155 天的投資者——主要被認為是投機者，他們傾向於在價格高峰或市場興奮期進入市場。 自 2 月以來，他們已經出售了超過 100,000 個 BTC（按目前價格計算約 80 億美元），這表明他們希望在價格進一步下跌之前減少損失（或鎖定任何利潤）。\n\n這次下跌已將比特幣價格推低至其 200 天移動平均線 86,300 美元以下。 該平均值是長期市場趨勢的重要指標，而 BTC 並非唯一跌破該水平的風險資產。\n\n以標準普爾 500 指數衡量的美國股票也跌破了該水平。 該指數目前約為 5,537 點，而 200 天平均線為 5,738 點。\n\n據支持比特幣的商業訴訟律師 Joe Carlasare 稱，當標準普爾 500 指數難以重奪 200 日移動平均線 (200-DMA) 時，歷史表明價格將會下跌。\n\n他在 X 上寫道：「標準普爾 500 指數持續掙扎以重奪 200 日平均線。 如果我們不能很快在其上方獲得大幅反彈，那麼預計價格會下跌是有道理的。 回顧歷史，看看我們失去 200 日平均線後會發生什麼。」",
    "summaryZh": "比特幣（BTC）週四持續下跌，努力維持在 80,000 美元以上，第一季度下跌13%，較歷史高點下跌約30%。\n分析顯示，持有時間短於155天的短期持有者，自2月以來已出售超過10萬個BTC，價值約80億美元，顯示他們可能在進一步下跌前止損或獲利。\n\n\n此次下跌將比特幣價格推至其200日移動平均線（200-DMA）以下，該平均線是長期市場趨勢的重要指標。\n 不僅比特幣跌破了該水平，標準普爾500指數也跌破了其200-DMA。\n\n\n比特幣商業訴訟律師Joe Carlasare指出，歷史經驗表明，當標準普爾500指數難以重奪200-DMA時，價格將會下跌。\n他警告稱，如果標準普爾500指數無法迅速反彈至200-DMA之上，則預計價格會下跌，並建議回顧歷史，觀察跌破200-DMA後會發生的情況。\n總而言之，市場整體趨勢偏向謹慎，短期和長期投資者都在關注重要技術指標以評估未來走向。\n\n"
  },
  {
    "id": 9,
    "url": "https://www.coindesk.com//business/2025/03/13/moonpay-buys-stablecoin-infrastructure-platform-iron-in-latest-m-and-a-deal-no-price-given",
    "categories": "Finance",
    "title": "MoonPay Buys Stablecoin Infrastructure Platform Iron in Latest M&A Deal",
    "content": "The yellow metal has risen as stocks (and bitcoin) have crumbled over the past few weeks.",
    "timeago": "12 hours ago",
    "time": "Mar 13, 2025, 4:25 p.m.  UTC",
    "author": "By Will Canny|Edited by Stephen Alpher",
    "contentDetail": "Cryptocurrency app MoonPay, has acquired Iron, an API-focused stablecoin infrastructure platform, the company said in a press release Thursday.\nThe acquisition will significantly increase Moonpay's enterprise offerings, the Miami-based company said, and will allow businesses to accept stablecoin payments.\nNo acquisition price was given, but a report said the deal was worth at least $100 million.\nM&A activity in the crypto space is hotting up. Options exchange Derebit is in talks to be acquired, with a number of potential suitors vying for the company, as reported by CoinDesk last month. Crypto trading platform BitMEX is also looking for a buyer.\nStripe agreed to buy stablecoin platform Bridge for $1.1 billion in October last year, in the largest crypto acquisition by a major payments company to date.\n“This acquisition is a strategic step forward, positioning MoonPay at the forefront of enterprise-grade stablecoin solutions,” said Ivan Soto-Wright, CEO of MoonPay, in the release.\nMoonpay bought Helio, a Solana-powered crypto payment processor, in January.\nRead more: MoonPay Buys Crypto Payment Processor Helio for $175M\n\n",
    "titleZh": "MoonPay 收購穩定幣基礎設施平台 Iron，為最新併購交易",
    "contentZh": "過去幾週以來，股市（以及比特幣）崩跌，而黃金則逆勢上漲。",
    "detailZh": "加密貨幣應用程式 MoonPay 已收購以 API 為中心的穩定幣基礎設施平台 Iron，該公司週四在一份新聞稿中表示。\n\n這家總部位於邁阿密的 Moonpay 公司表示，此次收購將顯著增加其企業產品，並使企業能夠接受穩定幣支付。\n\n雖然沒有透露收購價格，但一份報告稱，該交易價值至少 1 億美元。\n\n加密貨幣領域的併購活動正在升溫。據 CoinDesk 上個月報導，期權交易所 Derebit 正在洽談被收購事宜，眾多潛在收購者正在爭奪該公司。加密貨幣交易平台 BitMEX 也在尋找買家。\n\n去年 10 月，Stripe 同意以 11 億美元收購穩定幣平台 Bridge，這是迄今為止主要支付公司進行的最大規模的加密貨幣收購。\n\nMoonPay 執行長 Ivan Soto-Wright 在新聞稿中表示：「此次收購是向前邁出的戰略性一步，使 MoonPay 處於企業級穩定幣解決方案的最前沿。」\n\nMoonpay 在 1 月份收購了基於 Solana 的加密貨幣支付處理器 Helio。\n\n閱讀更多：MoonPay 以 1.75 億美元收購加密貨幣支付處理器 Helio",
    "summaryZh": "MoonPay收購穩定幣基礎設施平台Iron，旨在擴展其企業級服務，特別是穩定幣支付能力。\n雖然具體收購金額未公開，但估計至少價值1億美元。\n這筆交易反映了加密貨幣領域併購活動的增加趨勢，例如期權交易所Deribit和BitMEX都在尋找買家。\n此前Stripe以11億美元收購穩定幣平台Bridge，顯示了主要支付公司對加密貨幣的興趣。\nMoonPay本身也在積極擴張，一月份已收購加密貨幣支付處理器Helio。\n這次收購Iron將鞏固MoonPay在企業級穩定幣解決方案領域的領先地位。\n\n"
  },
  {
    "id": 10,
    "url": "https://www.coindesk.com//markets/2025/03/13/gold-jumps-to-new-record-for-now-winning-debate-against-bitcoin-as-risk-off-asset",
    "categories": "Markets",
    "title": "Gold Jumps to New Record, for Now Winning Debate Against Bitcoin as Risk-Off Asset",
    "content": "Memecoins have gained mainstream visibility recently. However, understanding what they are, how they work and where the risks are is critical.",
    "timeago": "13 hours ago",
    "time": "Updated Mar 13, 2025, 4:31 p.m.  UTC Published Mar 13, 2025, 4:15 p.m.  UTC",
    "author": "By Krisztian Sandor, Stephen Alpher|Edited by Stephen Alpher",
    "contentDetail": "After the meekest of rallies yesterday following some soft inflation numbers, U.S. stocks Thursday are once again headed sharply lower and apparently pulling bitcoin (BTC) along for the ride.\nJust ahead of the noon hour on the east coast, the Nasdaq is lower by 1.7% and the S&P 500 by 1.2% After pushing to nearly $85,000 on Wednesday, bitcoin has retreated all the way back to $81,000, off 1% over the past 24 hours.\nGold, though, is doing what it's been doing for a thousand years — providing a haven during times of distress. The yellow metal is ahead by 1.5% to a new record high and within $10 of pushing through $3,000 per ounce for the first time ever.\nSince the Nasdaq peaked for the year three weeks ago, that gauge has dropped almost 15%. Gold over that time frame has gained about 1%, while bitcoin is lower by nearly 20%.\nThe current outperformance might remind investors of the late summer/early fall of 2024, when crypto markets along with stocks treaded water in a sideways range while gold carved out new highs. While BTC consolidated between $50,000 and $70,000 between March and October, gold climbed almost 40% to $2,800. Bitcoin eventually rallied to above $100,000, buoyed by Trump's election victory, while the gold gains stalled as money flowed from havens into risk assets.Highlighting where the capital is flowing, gold exchange-traded funds enjoyed their largest 30-day average inflows since early 2022, adding 3 million ounces worth of yellow metal to the funds, according to Bold.report data.\n\nIn contrast, U.S.-listed spot bitcoin ETFs saw $5 billion in outflows in since February, experiencing the worth negative streak in their one-year history, per SoSoValue data.\n\n",
    "titleZh": "黃金跳漲至新高紀錄，目前勝過比特幣成為避險資產之爭",
    "contentZh": "迷因幣近期獲得了主流關注。然而，理解它們是什麼、如何運作以及風險所在至關重要。",
    "detailZh": "在昨日溫和反彈，此前公布的通膨數據略顯疲軟後，美國股市週四再次大幅下跌，顯然也拖累了比特幣（BTC）。\n\n在美東時間中午之前，那斯達克指數下跌 1.7%，標準普爾 500 指數下跌 1.2%。比特幣在週三觸及近 85,000 美元的高點後，已回落至 81,000 美元，過去 24 小時下跌 1%。\n\n然而，黃金正做著它數千年來一直在做的事情——在困境時期提供避風港。這種黃色金屬上漲 1.5%，創下新高，並且距離有史以來首次突破每盎司 3,000 美元僅差 10 美元。\n\n自那斯達克指數在三週前達到年度峰值以來，該指數已下跌近 15%。同期，黃金上漲約 1%，而比特幣下跌近 20%。\n\n當前的突出表現可能讓投資者想起 2024 年夏末/初秋，當時加密貨幣市場和股市都在橫盤整理，而黃金則創下新高。在 3 月至 10 月期間，比特幣在 50,000 美元至 70,000 美元之間盤整，而黃金則上漲近 40% 至 2,800 美元。在川普勝選的推動下，比特幣最終反彈至 100,000 美元以上，而隨著資金從避風港流入風險資產，黃金的漲勢停滯。\n\n根據 Bold.report 的數據，黃金交易所交易基金的資金流入量創下自 2022 年初以來的 30 天平均最大流入量，為這些基金增加了 300 萬盎司的黃金，突顯了資本的流向。\n\n相比之下，根據 SoSoValue 的數據，自 2 月份以來，在美國上市的現貨比特幣 ETF 流出了 50 億美元，經歷了其一年歷史中最糟糕的負面時期。",
    "summaryZh": "美國股市在通膨數據公布後再次大幅下跌，連帶拖累比特幣。\n那斯達克和標準普爾500指數顯著下滑，比特幣也從近期高點回落。\n與此形成鮮明對比的是，黃金表現強勁，創下新高，並接近歷史性突破，顯示其在經濟不確定時期作為避險資產的價值。\n\n\n股市和比特幣的下跌，以及黃金的逆勢上漲，讓人聯想到2024年夏末/初秋的情形。\n當時，股市和比特幣都在盤整，而黃金卻不斷創下新高。\n目前，資金正從風險資產（如比特幣ETF，經歷了巨額資金流出）轉向避險資產，黃金交易所交易基金的資金流入量達到自2022年初以來的高峰，進一步印證了這一趨勢。\n簡而言之，市場動盪促使投資者尋求避險，黃金成為主要受益者。\n\n"
  }
]