[
  {
    "timestamp": 1742343745215
  },
  {
    "id": 1,
    "url": "https://www.coindesk.com//opinion/2025/03/18/crypto-for-humans-lessons-from-the-bybit-hack",
    "categories": "Opinion",
    "title": "Crypto for Humans: Lessons from the Bybit Hack",
    "content": "The exploit showed that human failings, not technical glitches, are the most important factors in such incidents, says INSEAD's Ben Charoenwong.",
    "timeago": "2 hours ago",
    "time": "Updated Mar 18, 2025, 10:09 p.m.  UTC Published Mar 18, 2025, 10:04 p.m.  UTC",
    "author": "By Ben Charoenwong|Edited by Benjamin Schiller",
    "contentDetail": "The recent security breach for around $1.5 billion at Bybit, the world's second-largest cryptocurrency exchange by trading volume, sent ripples through the digital asset community. With $20 billion in customer assets under custody, Bybit faced a significant challenge when an attacker exploited security controls during a routine transfer from an offline \"cold\" wallet to a \"warm\" wallet used for daily trading.\nInitial reports suggest the vulnerability involved a home-grown Web3 implementation using Gnosis Safe — a multi-signature wallet that uses off-chain scaling techniques, contains a centralized upgradable architecture, and a user interface for signing. Malicious code deployed using the upgradable architecture made what looked like a routine transfer actually an altered contract. The incident triggered around 350,000 withdrawal requests as users rushed to secure their funds.\nWhile considerable in absolute terms, this breach — estimated at less than 0.01% of the total cryptocurrency market capitalization — demonstrates how what once would have been an existential crisis has become a manageable operational incident. Bybit's prompt assurance that all unrecovered funds will be covered through its reserves or partner loans further exemplifies its maturation.\nSince the inception of cryptocurrencies, human error — not technical flaws in blockchain protocols — has consistently been the primary vulnerability. Our research examining over a decade of major cryptocurrency breaches shows that human factors have always dominated. In 2024 alone, approximately $2.2 billion was stolen.\nWhat's striking is that these breaches continue to occur for similar reasons: organizations fail to secure systems because they won't explicitly acknowledge responsibility for them, or rely on custom-built solutions that preserve the illusion that their requirements are uniquely different from established security frameworks. This pattern of reinventing security approaches rather than adapting proven methodologies perpetuates vulnerabilities.\nWhile blockchain and cryptographic technologies have proven cryptographically robust, the weakest link in security is not the technology but the human element interfacing with it. This pattern has remained remarkably consistent from cryptocurrency's earliest days to today's sophisticated institutional environments, and echoes cybersecurity concerns in other — more traditional — domains.\nThese human errors include mismanagement of private keys, where losing, mishandling, or exposing private keys compromises security. Social engineering attacks remain a major threat as hackers manipulate victims into divulging sensitive data through phishing, impersonation, and deception.\nPurely technical solutions cannot solve what is fundamentally a human problem. While the industry has invested billions in technological security measures, comparatively little has been invested in addressing the human factors that consistently enable breaches.\nA barrier to effective security is the reluctance to acknowledge ownership and responsibility for vulnerable systems. Organizations that fail to clearly delineate what they control — or insist their environment is too unique for established security principles to apply — create blind spots that attackers readily exploit.\nThis reflects what security expert Bruce Schneier has termed a law of security: systems designed in isolation by teams convinced of their uniqueness almost invariably contain critical vulnerabilities that established security practices would have addressed. The cryptocurrency sector has repeatedly fallen into this trap, often rebuilding security frameworks from scratch rather than adapting proven approaches from traditional finance and information security.\nA paradigm shift toward human-centric security design is essential. Ironically, while traditional finance evolved from single-factor (password) to multi-factor authentication (MFA), early cryptocurrency simplified security back to single-factor authentication through private keys or seed phrases under the veil of security through encryption alone. This oversimplification was dangerous, leading to the industry's speedrunning of various vulnerabilities and exploits. Billions of dollars of losses later, we arrive at the more sophisticated security approaches that traditional finance has settled on.\nModern solutions and regulatory technology should acknowledge that human error is inevitable and design systems that remain secure despite these errors rather than assuming perfect human compliance with security protocols. Importantly, the technology does not change fundamental incentives. Implementing it comes with direct costs, and avoiding it risks reputational damage.\nSecurity mechanisms must evolve beyond merely protecting technical systems to anticipating human mistakes and being resilient against common pitfalls. Static credentials, such as passwords and authentication tokens, are insufficient against attackers who exploit predictable human behavior. Security systems should integrate behavioral anomaly detection to flag suspicious activities.\nPrivate keys stored in a single, easily accessible location pose a major security risk. Splitting key storage between offline and online environments mitigates full-key compromise. For instance, storing part of a key on a hardware security module while keeping another part offline enhances security by requiring multiple verifications for full access — reintroducing multi-factor authentication principles to cryptocurrency security.\nA comprehensive human-centric security framework must address cryptocurrency vulnerabilities at multiple levels, with coordinated approaches across the ecosystem rather than isolated solutions.\nFor individual users, hardware wallet solutions remain the best standard. However, many users prefer convenience over security responsibility, so the second-best is for exchanges to implement practices from traditional finance: default (but adjustable) waiting periods for large transfers, tiered account systems with different authorization levels, and context-sensitive security education that activates at critical decision points.\nExchanges and institutions must shift from assuming perfect user compliance to designing systems that anticipate human error. This begins with explicitly acknowledging which components and processes they control and are therefore responsible for securing.\nDenial or ambiguity about responsibility boundaries directly undermines security efforts. Once this accountability is established, organizations should implement behavioral analytics to detect anomalous patterns, require multi-party authorization for high-value transfers, and deploy automatic \"circuit breakers\" that limit potential damage if compromised.\nIn addition, the complexity of Web3 tools creates large attack surfaces. Simplifying and adopting established security patterns would reduce vulnerabilities without sacrificing functionality.\nAt the industry level, regulators and leaders can establish standardized human factors requirements in security certifications, but there are tradeoffs between innovation and safety. The Bybit incident exemplifies how the cryptocurrency ecosystem has evolved from its fragile early days to a more resilient financial infrastructure. While security breaches continue — and likely always will — their nature has changed from existential threats that could destroy confidence in cryptocurrency as a concept to operational challenges that require ongoing engineering solutions.\nThe future of cryptosecurity lies not in pursuing the impossible goal of eliminating all human error but in designing systems that remain secure despite inevitable human mistakes. This requires first acknowledging what aspects of the system fall under an organization's responsibility rather than maintaining ambiguity that leads to security gaps.\nBy acknowledging human limitations and building systems that accommodate them, the cryptocurrency ecosystem can continue evolving from speculative curiosity to robust financial infrastructure rather than assuming perfect compliance with security protocols.\nThe key to effective cryptosecurity in this maturing market lies not in more complex technical solutions but in more thoughtful human-centric design. By prioritizing security architectures that account for behavioral realities and human limitations, we can build a more resilient digital financial ecosystem that continues to function securely when — not if — human errors occur.\nNote: The views expressed in this column are those of the author and do not necessarily reflect those of CoinDesk, Inc. or its owners and affiliates.\n",
    "titleZh": "加密貨幣入門：從 Bybit 駭客事件學到的教訓",
    "contentZh": "歐洲工商管理學院 (INSEAD) 的 Ben Charoenwong 表示，這次的漏洞事件表明，人為疏失而非技術故障才是造成此類事件最重要的因素。",
    "detailZh": "近期，全球交易量第二大的加密貨幣交易所 Bybit 發生了一起約 15 億美元的安全漏洞事件，在數位資產社群中引起軒然大波。Bybit 託管著 200 億美元的客戶資產，當攻擊者在日常交易中，利用將資金從離線「冷錢包」轉移到「熱錢包」的常規轉帳過程中，鑽了安全控制的漏洞時，Bybit 面臨了嚴峻的挑戰。\n\n初步報告顯示，該漏洞涉及一種使用 Gnosis Safe 的自研 Web3 實施方案——Gnosis Safe 是一種採用鏈下擴容技術的多重簽名錢包，包含集中式可升級架構和用於簽名的使用者介面。利用可升級架構部署的惡意代碼使看似常規的轉帳實際上變成了被篡改的合約。該事件引發了大約 35 萬筆提款請求，因為使用者紛紛爭先恐後地保護自己的資金。\n\n儘管以絕對值來看，這次的漏洞事件金額相當龐大，但估計僅佔加密貨幣總市值不到 0.01%，這表明過去可能引發生存危機的事件，現在已成為可控的營運事件。Bybit 迅速保證所有未追回的資金將透過其儲備金或合作夥伴貸款來彌補，更彰顯了其成熟度。\n\n自加密貨幣誕生以來，人為錯誤，而非區塊鏈協定中的技術缺陷，一直是主要的漏洞。我們的研究檢視了過去十年來的主要加密貨幣漏洞事件，顯示人為因素始終佔據主導地位。僅 2024 年，就約有 22 億美元被盜。\n\n令人震驚的是，這些漏洞持續發生的原因相似：組織未能保護系統，因為它們不願明確承認對這些系統的責任，或者依賴客製化解決方案，以維持其需求與既定的安全框架截然不同的假象。這種重新發明安全方法的模式，而不是採用經過驗證的方法，使漏洞持續存在。\n\n雖然區塊鏈和密碼學技術已被證明在密碼學上具有強大的安全性，但安全方面最薄弱的環節並非技術，而是與之互動的人為因素。從加密貨幣的早期到當今複雜的機構環境，這種模式一直保持著驚人的一致性，並與其他（更傳統的）領域中的網路安全問題產生共鳴。\n\n這些人為錯誤包括私鑰管理不善，例如遺失、不當處理或暴露私鑰會危及安全性。社交工程攻擊仍然是一個主要的威脅，駭客會操縱受害者透過網路釣魚、冒充和欺騙來洩露敏感資料。\n\n單純的技術解決方案無法解決本質上是人為的問題。儘管該產業已在技術安全措施上投入了數十億美元，但用於解決持續導致漏洞的人為因素的投資卻相對較少。\n\n有效安全的一個障礙是不願意承認對脆弱系統的所有權和責任。未能明確劃分其控制範圍的組織，或堅持認為其環境對於既定的安全原則來說太過獨特的組織，會造成攻擊者容易利用的盲點。\n\n這反映了安全專家 Bruce Schneier 所謂的一項安全定律：由確信其獨特性的團隊孤立設計的系統，幾乎總是包含既定的安全實務本可以解決的關鍵漏洞。加密貨幣領域一再落入這個陷阱，經常從頭開始重建安全框架，而不是採用來自傳統金融和資訊安全的已驗證方法。\n\n轉向以人為中心的安全設計至關重要。具有諷刺意味的是，雖然傳統金融從單因素（密碼）演變為多因素身份驗證（MFA），但早期的加密貨幣在僅透過加密來實現安全的幌子下，將安全性簡化回透過私鑰或助記詞進行的單因素身份驗證。這種過度簡化是危險的，導致該產業加速出現各種漏洞和攻擊。在損失數十億美元之後，我們開始採用傳統金融所採用的更複雜的安全方法。\n\n現代解決方案和監管技術應承認人為錯誤是不可避免的，並設計在出現這些錯誤時仍能保持安全的系統，而不是假設人類會完美遵守安全協定。重要的是，該技術不會改變基本激勵。實施它會產生直接成本，而避免它則會面臨聲譽損害的風險。\n\n安全機制必須超越僅僅保護技術系統，轉為預測人為錯誤並對常見的陷阱具有彈性。靜態憑證（例如密碼和身份驗證令牌）對於利用可預測的人類行為的攻擊者來說是不夠的。安全系統應整合行為異常檢測，以標記可疑活動。\n\n將私鑰儲存在單個易於存取的位置會構成重大的安全風險。在離線和線上環境之間分割金鑰儲存可以減輕完整金鑰洩漏的風險。例如，將金鑰的一部分儲存在硬體安全模組上，同時將另一部分保持離線狀態，透過要求多重驗證才能完全存取來增強安全性——將多因素身份驗證原則重新引入加密貨幣安全。\n\n一個全面的以人為中心的安全框架必須在多個層面解決加密貨幣漏洞，並在整個生態系統中採取協調一致的方法，而不是孤立的解決方案。\n\n對於個別使用者而言，硬體錢包解決方案仍然是最好的標準。但是，許多使用者更喜歡便利性而非安全責任，因此第二好的方法是交易所實施來自傳統金融的做法：大型轉帳的預設（但可調整）等待期、具有不同授權級別的分層帳戶系統，以及在關鍵決策點啟用的上下文相關安全教育。\n\n交易所和機構必須從假設使用者完美遵守轉為設計預測人為錯誤的系統。首先要明確承認它們控制哪些元件和流程，因此有責任保護這些元件和流程。\n\n否認或含糊不清的責任範圍會直接破壞安全工作。一旦確立了這種問責制，組織應實施行為分析來檢測異常模式，要求對高價值轉帳進行多方授權，並部署自動「斷路器」來限制受損時的潛在損害。\n\n此外，Web3 工具的複雜性會產生大量的攻擊面。簡化和採用既定的安全模式將在不犧牲功能的情況下減少漏洞。\n\n在產業層面，監管機構和領導者可以在安全認證中建立標準化的人為因素要求，但在創新和安全之間存在權衡。Bybit 事件證明了加密貨幣生態系統已從其脆弱的早期發展成為更具彈性的金融基礎設施。雖然安全漏洞持續存在——而且可能永遠存在——但其性質已從可能摧毀對加密貨幣概念信心的生存威脅轉變為需要持續工程解決方案的營運挑戰。\n\n加密貨幣安全的未來不在於追求消除所有人為錯誤的不可能目標，而在於設計在出現不可避免的人為錯誤時仍能保持安全的系統。這需要首先承認系統的哪些方面屬於組織的責任範圍，而不是維持導致安全漏洞的模糊性。\n\n透過承認人類的局限性並建立適應這些局限性的系統，加密貨幣生態系統可以繼續從投機性的好奇心演變為穩健的金融基礎設施，而不是假設人類會完美遵守安全協定。\n\n在這個日益成熟的市場中，有效的加密貨幣安全關鍵不在於更複雜的技術解決方案，而在於更周到、以人為中心的設計。透過優先考慮考慮行為現實和人類局限性的安全架構，我們可以建立一個更具彈性的數位金融生態系統，該生態系統可以在人為錯誤發生時（而不是如果發生）繼續安全地運作。\n\n註：本專欄表達的觀點僅代表作者本人，不一定反映 CoinDesk, Inc. 或其所有者和關聯公司的觀點。",
    "summaryZh": "這篇文章分析了近期 Bybit 交易所發生的 15 億美元安全漏洞事件，並強調了加密貨幣安全中最關鍵的弱點：人為因素而非技術缺陷。\n作者指出，儘管加密技術本身在數學上很強大，但人為錯誤，如私鑰管理不善、社交工程攻擊和責任不明確，導致了大量的資金損失。\n\n\n文章強調，許多組織不願意承認對其系統的責任，或者傾向於創建客製化的安全解決方案，而不是採用經過驗證的標準，這反而增加了風險。\n這種過度簡化安全性的做法，與傳統金融的多因素身份驗證形成鮮明對比。\n\n\n作者建議轉向以人為本的安全設計，這種設計承認人為錯誤的不可避免性，並建立即使在發生錯誤時也能保持安全的系統。\n具體建議包括：\n\n*   明確責任範圍\n*   行為分析檢測異常模式\n*   高價值轉帳的多方授權\n*   自動「斷路器」限制損失\n*   採用硬體錢包\n*   交易所實施傳統金融的做法（等待期、分層帳戶、安全教育）\n\n總而言之，文章認為加密貨幣安全的未來在於接受人為錯誤，並設計具有彈性的系統來應對這些錯誤，而不是追求完全消除錯誤的不可能目標。\n重點應該放在周到且以人為本的安全架構上，以建立一個更穩健的數位金融生態系統。\n\n"
  },
  {
    "id": 2,
    "url": "https://www.coindesk.com//opinion/2025/03/18/how-funding-fragmentation-holds-ethereum-back",
    "categories": "Opinion",
    "title": "How Funding Fragmentation Holds Ethereum Back",
    "content": "Blockchain-powered mechanisms like retroactive funding would incentivize building for impact and the long-term, says Meg Lister, General Manager at Gitcoin’s Grants Labs.",
    "timeago": "2 hours ago",
    "time": "Mar 18, 2025, 9:48 p.m.  UTC",
    "author": "By Meg Lister|Edited by Benjamin Schiller",
    "contentDetail": "Ethereum has undergone a big transformation in the last four years, starting as a network capable of handling just 15 transactions per second, and evolving to a powerhouse processing thousands, with transaction costs decreasing from $50 per swap to mere cents. L2s and rollups have helped scale Ethereum without compromising its decentralized ethos. But this success has led to a new problem, one of fragmentation.\n\nToday, Ethereum is one of the most widely adopted blockchains, consisting of a network of over 50 L2s, each operating as its own siloed ecosystem. What this means for end-users is having to juggle multiple networks, bridge assets, and navigate a maze of processes just to perform basic actions.\n\nMirroring the fragmented technological landscape, Ethereum’s funding landscape has become difficult to navigate for builders across the lifecycle, stalling innovation as projects struggle to secure sustainable funding.\n\nTo create a more efficient ecosystem, Ethereum needs to start adopting blockchain-based funding mechanisms that better align with its complex, community-based and experimental nature.\nTraditional funding programs often focus on early-stage projects, neglecting the long-term needs of builders in Web3. It can be misleading to look at crypto market narratives dominating the investment landscape and assume a booming activity. Financial returns for many of those projects might not come in the short-term, leaving builders struggling to navigate to sustainable growth. Funding mechanisms have to be able to support builders throughout the entire journey of the product lifecycle.\nOne of the most promising blockchain-powered funding models is RetroPGF, which flips the traditional funding script by rewarding projects based on their proven impact rather than their speculative potential. This model is particularly well-suited to Ethereum’s fragmented ecosystem, where public goods like open-source software, developer tools, and interoperability solutions often struggle to attract upfront investment.\n\nRetroPGF focuses on measurable outcomes of a project. It pools funds from DAOs or ecosystem contributors and distributes them retroactively to projects that have demonstrated value. This process ensures that critical infrastructure — like cross-chain bridges or developer frameworks — receives the support it needs at the right time.\n\nThis funding mechanism is preferred because it helps align incentives. Instead of competing for speculative investment, projects can focus on delivering real value, knowing that their contributions will be recognized and rewarded. For a fragmented ecosystem like Ethereum, RetroPGF offers a way to unify funding efforts and ensure that resources flow to the most impactful initiatives.\nAnother powerful tool in the blockchain funding toolkit is quadratic funding, a model that distributes capital based on the breadth of community support rather than the size of individual contributions. This approach levels the playing field for smaller projects and grassroots initiatives, which often struggle to compete with well-funded competitors in traditional funding models.\n\nQuadratic funding works by matching small donations from a large number of supporters with a larger pool of funds, reflecting the collective intelligence of the community and ensuring that projects with widespread grassroots support receive the majority of funding.\n\nBy tokenizing the value of public goods projects, such as governance rights or revenue streams, founders can open their projects to a broader pool of supporters with the help of fractional investing mechanisms. This creates a diverse and passionate investor base, democratizing access to capital and reducing reliance on traditional funding sources.\n\nFor example, developers building a cross-chain interoperability solution could tokenize their project’s governance rights, allowing supporters to contribute micro-investments in exchange for a stake in its success. This not only provides the project with much-needed funding but also fosters a sense of ownership and alignment among its supporters.\n\nIn a fragmented ecosystem like Ethereum, fractional investing can help bridge the gaps between chains by incentivizing collaboration and shared ownership. Projects that might otherwise operate in isolation can tap into a unified pool of capital, creating a more interconnected and resilient ecosystem.\nAt the heart of these blockchain-powered funding models is the concept of on-chain ownership. By tokenizing their work and leveraging blockchain’s transparency, creators and builders can establish direct relationships with their supporters, eliminating intermediaries and ensuring that value flows back to those who believed in them from the start.\n\nOn-chain transactions also make funding flows visible and auditable, reducing fraud and fostering trust. This transparency is particularly important in a fragmented ecosystem like Ethereum, where users and developers often struggle to navigate complex and opaque funding structures.\n\nAn important question to address is how to source funding for these x-L2 initiatives.\n\nOne strategy is to make funding Ethereum common goods a condition of being a Stage 1 or Stage 2 rollup. These rollups, once they’ve reached that level of decentralization, are relying on a distributed community and tools for governance. Funding these common goods and tools is not only justified but necessary for their continued growth.\n\nAn alternative would be to redirect the Ethereum Foundation grants program towards solving this issue. The EF needs to better support the cross-L2 experience and funding common goods to solve these challenges is key to doing so.\n\nEthereum’s fragmentation goes beyond technical challenges, it’s a funding challenge above all others. By adopting blockchain-powered funding models like RetroPGF, quadratic funding, and fractional investing, the ecosystem offers a way to align incentives, amplify community support, and democratize access to capital, ensuring that resources flow to the projects that need them most.\nNote: The views expressed in this column are those of the author and do not necessarily reflect those of CoinDesk, Inc. or its owners and affiliates.\n",
    "titleZh": "資金分散如何阻礙以太坊發展",
    "contentZh": "Gitcoin Grants Labs 的總經理 Meg Lister 表示，區塊鏈驅動的機制，例如回溯性公共產品融資，將會激勵人們為影響力和長遠發展而努力。",
    "detailZh": "過去四年，以太坊經歷了一場巨大的轉變，從一個每秒僅能處理 15 筆交易的網路，演變為一個每秒能處理數千筆交易的強大平台，交易成本也從每次交換 50 美元降至僅僅幾分錢。 Layer 2（L2）和 Rollup 有助於擴展以太坊，同時不損害其去中心化的精神。但這種成功也帶來了一個新的問題，即碎片化。\n\n如今，以太坊是最廣泛被採用的區塊鏈之一，由超過 50 個 L2 網路組成，每個 L2 網路都作為一個獨立的生態系統運作。對於終端用戶來說，這意味著必須在多個網路之間切換、橋接資產，並在複雜的流程中穿梭，才能執行基本操作。\n\n與碎片化的技術格局相呼應的是，以太坊的資金環境對於各個生命週期的建設者來說，也變得難以導航，阻礙了創新，因為項目難以獲得可持續的資金。\n\n為了創建一個更有效率的生態系統，以太坊需要開始採用基於區塊鏈的融資機制，使其更好地與其複雜的、基於社群的和實驗性的本質保持一致。\n\n傳統的融資計畫通常側重於早期階段的項目，而忽略了 Web3 建設者的長期需求。僅僅因為加密貨幣市場敘事主導了投資領域，就認為活動蓬勃發展，可能會產生誤導。許多這些項目的財務回報可能不會在短期內實現，導致建設者難以實現可持續增長。融資機制必須能夠在產品生命週期的整個過程中支持建設者。\n\n最具前景的基於區塊鏈的融資模型之一是 RetroPGF（追溯性公共產品融資），它顛覆了傳統的融資模式，根據專案的已驗證影響力而非投機潛力來獎勵專案。這種模型特別適合以太坊的碎片化生態系統，在該生態系統中，開源軟體、開發者工具和互操作性解決方案等公共產品通常難以吸引前期投資。\n\nRetroPGF 專注於專案的可衡量成果。它將來自 DAO 或生態系統貢獻者的資金匯集起來，並追溯地分配給那些已證明具有價值的專案。這個過程確保了關鍵基礎設施——例如跨鏈橋樑或開發者框架——在適當的時間獲得其所需的支持。\n\n這種融資機制之所以受到青睞，是因為它有助於統一激勵措施。專案可以專注於提供真正的價值，而不是爭奪投機性投資，因為它們知道自己的貢獻將得到認可和獎勵。對於像以太坊這樣碎片化的生態系統，RetroPGF 提供了一種統一融資工作的方式，並確保資源流向最具影響力的倡議。\n\n區塊鏈融資工具包中的另一個強大工具是二次融資（Quadratic Funding），這是一種基於社群支持的廣度而非個人貢獻規模來分配資金的模型。這種方法為較小的項目和草根倡議創造了公平的競爭環境，這些項目和草根倡議通常難以在傳統融資模式中與資金雄厚的競爭者競爭。\n\n二次融資的工作原理是將來自大量支持者的少量捐款與更大的資金池相匹配，反映了社群的集體智慧，並確保獲得廣泛草根支持的專案獲得大部分資金。\n\n通過將公共產品專案（如治理權或收入流）的價值代幣化，創辦人可以在 fractional investing （零股投資）機制的幫助下，向更廣泛的支持者開放他們的專案。這創造了一個多元化且充滿熱情的投資者基礎，使獲得資本的途徑民主化，並減少對傳統融資來源的依賴。\n\n例如，開發者構建一個跨鏈互操作性解決方案可以將其專案的治理權代幣化，允許支持者以微型投資的方式貢獻資金，以換取其成功的股份。這不僅為專案提供了急需的資金，還培養了支持者之間的歸屬感和一致性。\n\n在像以太坊這樣碎片化的生態系統中，fractional investing （零股投資） 可以通過激勵協作和共同所有權來彌合鏈之間的差距。原本可能孤立運作的專案可以利用統一的資本池，從而創建一個更加互聯和具有彈性的生態系統。\n\n這些基於區塊鏈的融資模型的核心是在鏈上所有權的概念。通過將他們的工作代幣化並利用區塊鏈的透明性，創造者和建設者可以與支持者建立直接關係，消除中介機構，並確保價值回流到那些從一開始就相信他們的人手中。\n\n鏈上交易也使資金流動可見且可審計，減少了欺詐並促進了信任。這種透明度在像以太坊這樣碎片化的生態系統中尤其重要，在該生態系統中，用戶和開發者經常難以導航複雜且不透明的融資結構。\n\n一個需要解決的重要問題是如何為這些 x-L2 倡議尋找資金。\n\n一種策略是將資助以太坊共同產品作為成為 Stage 1 或 Stage 2 rollup 的條件。 這些 rollup 一旦達到該去中心化水平，就會依賴於分散的社群和工具進行治理。 資助這些共同產品和工具不僅是合理的，而且對於它們的持續增長也是必要的。\n\n另一種選擇是將以太坊基金會的撥款計畫轉向解決這個問題。 EF 需要更好地支持跨 L2 體驗，而資助共同產品以解決這些挑戰是實現這一目標的關鍵。\n\n以太坊的碎片化不僅僅是技術挑戰，更重要的是資金挑戰。 通過採用基於區塊鏈的融資模型，如 RetroPGF、二次融資和 fractional investing （零股投資），該生態系統提供了一種統一激勵措施、擴大社群支持和實現資本獲取民主化的方式，從而確保資源流向最需要的專案。\n\n注意：本專欄中表達的觀點是作者的觀點，不一定反映 CoinDesk, Inc. 或其所有者和附屬公司的觀點。",
    "summaryZh": "以太坊近年來雖透過 Layer 2 擴容，解決了交易速度慢、成本高的問題，但也導致生態系統碎片化，用戶需在多個 L2 網路間切換。\n傳統融資模式難以滿足 Web3 長期需求，阻礙創新。\n\n\n文章提倡採用基於區塊鏈的融資機制，例如：\n\n*   **追溯性公共產品融資 (RetroPGF):** 根據專案的實際影響力而非投機潛力來獎勵項目，特別適用於公共產品，例如跨鏈橋樑和開發者框架。\n\n*   **二次融資 (Quadratic Funding):** 根據社群支持廣度分配資金，為小型專案創造公平競爭環境，鼓勵草根參與。\n\n*   **零股投資 (Fractional Investing):** 將專案的治理權或收益權代幣化，開放給更廣泛的支持者，實現資本獲取民主化。\n\n\n這些機制的核心在於鏈上所有權，可以建立創造者和支持者之間的直接關係，促進資金流動的透明和可審計，並解決跨 L2 倡議的資金問題。\n具體方案包括將資助以太坊共同產品作為成為 rollup 的條件，以及將以太坊基金會的撥款計畫轉向解決跨 L2 的體驗問題。\n總之，區塊鏈融資模型可以統一激勵措施、擴大社群支持、實現資本獲取民主化，確保資源流向最需要的專案，促進以太坊生態系統的健康發展。\n\n"
  },
  {
    "id": 3,
    "url": "https://www.coindesk.com//markets/2025/03/18/solana-cme-futures-fall-short-of-btc-and-eth-debut-but-there-s-a-catch",
    "categories": "Markets",
    "title": "Solana CME Futures Fell Short of BTC and ETH Debuts, but There's a Catch",
    "content": "When adjusted for asset market capitalization SOL's relative futures volume looks better, K33 Research noted.",
    "timeago": "4 hours ago",
    "time": "Updated Mar 18, 2025, 9:19 p.m.  UTC Published Mar 18, 2025, 7:59 p.m.  UTC",
    "author": "By Krisztian Sandor, Danny Nelson|Edited by Stephen Alpher",
    "contentDetail": "If you blinked you may have missed it: Solana's SOL futures started trading on Monday on the Chicago Mercantile Exchange (CME), the go-to marketplace for U.S. institutions, and unlike previous, historic CME debuts for bitcoin (BTC) and ether (ETH), it received little fanfare.\n\nThe product booked $12.3 million in notional daily volume on day one and closed with $7.8 million in open interest, well falling short of similar debuts of BTC and ETH products, according to K33 Research data. For context, BTC futures launched in December 2017 with $102.7 million first-day volume and $20.9 million in open interest, while ETH futures debuted in February 2021 with $31 million in volume and $20 million in open interest, per K33.\n\nAlready under pressure by the implosion of speculative memecoin activity, bearish crypto action and even a botched commercial, SOL tumbled roughly 10% from its weekend high, underperforming bitcoin's (BTC) and ether's (ETH) 4.5% and 3.8% declines, respectively.\n\nWhile SOL's debut may seem lackluster in absolute terms, it is more in balance with BTC's and ETH's first-day figures when adjusted to market value, K33 analysts Vetle Lunde and David Zimmerman noted. Solana's market capitalization stood at around $65 billion on Monday, a fraction of ETH's $200 billion and BTC's $318 billion at CME launch.\n\n\nSolana's CME launch also had unfavorable timing, as market conditions play a crucial role in futures activity, K33 added.\n\nBitcoin’s CME futures arrived at the peak of the 2017 bull market as speculative fervor was pushing to the extremes, and ETH's debut coincided with the early stages of the 2021 altcoin rally and Tesla’s BTC purchase announcement, fueling institutional participation. In contrast, SOL futures started trading as crypto markets turned bearish, without any hype or major catalyst driving immediate demand for the product, according to the K33.\"It would appear that institutional demand for altcoins may be shallow, although we note that SOL’s launch has come in a comparatively risk-off environment,\" K33 analysts said.\n\nRead more: Multicoin's Samani Explains Why SOL ETF Could Trounce ETH's\n\nDerivatives trader Joshua Lim, global co-head of markets at prime broker FalconX, said that the CME product opens up new ways for institutions to manage their exposure to Solana, regardless of the first-day demand. FalconX executed the first SOL futures block trade on CME on Monday with financial services firm StoneX.\n\"There's enthusiasm for this new CME product launch,\" Lim said in a Telegram message. Liquid funds will be able to manage around their SOL holdings, including those that bought locked tokens in the FTX liquidation process, he said. Additionally, exchange-traded fund issuers with plans to introduce SOL products could start with CME futures-based ETFs.\n\"People are missing the big picture on the new CME products,\" Lim said. \"It's going to change the access that hedge funds have into altcoins.\"\n",
    "titleZh": "Solana CME 期貨首秀不如比特幣與以太幣，但其中有玄機",
    "contentZh": "經資產市值調整後，SOL 的相對期貨交易量表現較佳，K33 Research 指出。",
    "detailZh": "眨眼間你可能就錯過了：Solana (SOL) 期貨於週一在美國機構投資者首選的芝加哥商業交易所 (CME) 開始交易，但與先前比特幣 (BTC) 和以太幣 (ETH) 在 CME 歷史性的首次亮相不同，這次交易並未引起太多關注。\n\n根據 K33 Research 的數據，該產品首日名義交易量為 1230 萬美元，收盤時未平倉合約為 780 萬美元，遠低於 BTC 和 ETH 類似產品首次亮相時的表現。作為參考，BTC 期貨於 2017 年 12 月推出，首日交易量為 1.027 億美元，未平倉合約為 2090 萬美元，而 ETH 期貨於 2021 年 2 月首次亮相，交易量為 3100 萬美元，未平倉合約為 2000 萬美元，數據來自 K33。\n\n由於投機性迷因幣活動崩盤、加密貨幣市場的熊市行情，甚至是一場糟糕的商業宣傳，SOL 已經面臨壓力，從週末高點下跌了約 10%，表現遜於比特幣 (BTC) 的 4.5% 和以太幣 (ETH) 的 3.8% 的跌幅。\n\nK33 分析師 Vetle Lunde 和 David Zimmerman 指出，雖然 SOL 的首次亮相在絕對數字上可能看起來平淡無奇，但如果根據市值調整，它更符合 BTC 和 ETH 首日的數據。 Solana 週一的市值約為 650 億美元，僅為 ETH 在 CME 上市時的 2000 億美元和 BTC 的 3180 億美元的一小部分。\n\nK33 補充說，Solana 在 CME 上市的時機也不利，因為市場狀況在期貨交易中起著至關重要的作用。\n\n比特幣的 CME 期貨在 2017 年牛市的頂峰推出，當時投機熱情正推向極端，而 ETH 的首次亮相恰逢 2021 年山寨幣反彈的早期階段以及特斯拉宣布購買 BTC 之時，這推動了機構參與。相比之下，SOL 期貨是在加密貨幣市場轉為熊市時開始交易的，沒有任何炒作或重大催化劑推動對該產品的即時需求，根據 K33 的說法。“看起來機構對山寨幣的需求可能很淺薄，儘管我們注意到 SOL 的推出是在一個相對避險的環境下進行的，”K33 分析師表示。\n\n閱讀更多：Multicoin 的 Samani 解釋了為何 SOL ETF 可能會超越 ETH 的 ETF\n\n衍生品交易員 Joshua Lim 是主要經紀商 FalconX 的全球市場聯席主管，他說，無論第一天的需求如何，CME 產品都為機構管理其對 Solana 的風險敞口開闢了新途徑。 FalconX 週一與金融服務公司 StoneX 在 CME 上執行了第一筆 SOL 期貨大宗交易。\nLim 在 Telegram 消息中說：“人們對這種新的 CME 產品的推出充滿熱情。” 他說，流動性基金將能夠管理他們的 SOL 持有量，包括那些在 FTX 清算過程中購買鎖定代幣的基金。 此外，計劃推出 SOL 產品的交易所交易基金發行商可以從基於 CME 期貨的 ETF 開始。\nLim 說：“人們忽略了新的 CME 產品的全局。” “它將改變對沖基金進入山寨幣的途徑。”",
    "summaryZh": "Solana (SOL) 期貨週一在芝加哥商業交易所 (CME) 上市，但首日交易量和未平倉合約遠低於先前比特幣 (BTC) 和以太幣 (ETH) 的首次亮相。\n儘管名義交易量為 1230 萬美元，但分析師指出，若根據市值調整，SOL 的表現其實更接近 BTC 和 ETH。\n\n\nK33 Research 分析師認為，SOL 上市時機不佳，正值加密貨幣市場熊市，缺乏像當年 BTC 和 ETH 上市時的投機熱情和重大催化劑。\n儘管如此，FalconX 的 Joshua Lim 認為，CME 的 SOL 期貨為機構管理 Solana 風險敞口提供了新的途徑，特別是對於流動性基金和計劃推出 SOL ETF 的發行商而言。\nLim 強調，CME 產品將改變對沖基金進入山寨幣市場的方式。\n整體而言，市場對 SOL 期貨的長期影響持樂觀態度，認為它為機構投資者提供了更便捷、安全的參與途徑。\n\n"
  },
  {
    "id": 4,
    "url": "https://www.coindesk.com//markets/2025/03/18/ark-invest-s-cathie-wood-says-she-wants-to-bring-ark-invest-funds-on-chain",
    "categories": "Markets",
    "title": "Ark Invest’s Cathie Wood Says She Wants To Bring Company's Funds On-Chain",
    "content": "Earlier this month, executives of Coinbase hinted at similar plans in the tokenization space amid hopes of a clearer regulatory landscape.",
    "timeago": "4 hours ago",
    "time": "Updated Mar 18, 2025, 7:53 p.m.  UTC Published Mar 18, 2025, 7:34 p.m.  UTC",
    "author": "By Helene Braun|Edited by Stephen Alpher",
    "contentDetail": "Ark Invest CEO Cathie Wood, one of the earliest traditional financial investors in crypto, hopes to bring some of her company’s funds on-chain once the regulatory landscape allows companies in the U.S. to do so.\n\n“We think tokenization is going to be huge,” Wood said at the Digital Asset Summit in New York on Tuesday. “We’d love to be able to tokenize our Venture Fund (ARKVX) or our [Digital Asset] Revolution Fund.”\n\n“I think the regulations are starting to open up in a way that will allow us to do that. So we'd like to seize the moment,” she added.\n\nU.S. regulators have yet to provide a clear framework and rules for registering security tokens, making it difficult for entities like Ark to launch products in the booming space that some believe could become a multi-trillion-dollar market by the end of 2030.\n\nExecutives of Coinbase, a big holding of Ark, had previously mentioned a similar outlook, although it was vague as companies are trying to make their mark in the tokenization industry.\n\nAt the Morgan Stanley Technology, Media and Telecom Conference earlier this month, Coinbase Chief Financial Officer Alesia Haas said that the crypto exchange is in talks with the Securities and Exchange Commission (SEC) to issue a security token, a move that previously failed when Coinbase attempted to go public with such a product in 2020.\n\nJesse Pollack, the founder of Base, the Ethereum Layer 2 network built by Coinbase, later said in a post on X that there were no “concrete plans” to tokenize Coinbase’s stock.\n\n“We are in an exploratory phase and working to understand what needs to be unlocked from a regulatory perspective to bring assets like $COIN to @base in a safe, compliant, future looking way,” he wrote.\n",
    "titleZh": "方舟投資 Cathie Wood 表示希望將公司基金上鏈",
    "contentZh": "本月稍早，Coinbase 的高層主管暗示了在代幣化領域有類似的計畫，同時也寄望於更明朗的監管環境。",
    "detailZh": "方舟投資（Ark Invest）執行長凱西·伍德（Cathie Wood）是最早投資加密貨幣的傳統金融投資者之一，她希望一旦美國監管環境允許公司這樣做，就能將她公司的一些基金轉移到鏈上。\n\n伍德週二在紐約舉行的數位資產峰會上表示：「我們認為代幣化將會非常龐大。」「我們很樂意能夠將我們的創業基金（ARKVX）或我們的[數位資產]革命基金代幣化。」\n\n她補充說：「我認為法規正在以一種允許我們這樣做的方向開放。因此，我們希望抓住這個機會。」\n\n美國監管機構尚未提供明確的框架和規則來註冊證券型代幣，這使得像方舟這樣的實體難以在這個蓬勃發展的領域推出產品，一些人認為這個領域到2030年底可能會成為一個數兆美元的市場。\n\n方舟的重要持股公司Coinbase的高管此前也提到過類似的觀點，儘管這些觀點很模糊，因為各公司都在努力在這個代幣化行業中留下印記。\n\n在本月早些時候的摩根士丹利科技、媒體和電信大會上，Coinbase財務長艾莉西亞·哈斯（Alesia Haas）表示，該加密貨幣交易所正在與美國證券交易委員會（SEC）洽談發行證券型代幣，此舉之前在2020年Coinbase試圖以這種產品上市時失敗了。\n\nCoinbase建立的以太坊二層網路Base的創辦人Jesse Pollack後來在X上發文表示，沒有將Coinbase股票代幣化的「具體計畫」。\n\n他寫道：「我們正處於探索階段，並努力了解從監管角度需要解鎖哪些東西，才能以安全、合規、面向未來的方式將像 $COIN 這樣的資產帶到 @base 上。」",
    "summaryZh": "凱西·伍德領導的方舟投資計劃將其創業基金或數位資產革命基金等轉移到鏈上，利用代幣化技術。\n伍德認為，代幣化潛力巨大，並希望美國監管環境放寬後能抓住這個機會。\n\n\n然而，美國目前缺乏明確的證券型代幣註冊框架，阻礙了方舟等機構推出相關產品。\n儘管如此，方舟及其重要持股公司Coinbase都表達了對代幣化的興趣。\n\n\nCoinbase財務長曾表示與SEC洽談發行證券型代幣，但隨後Base創辦人澄清，目前沒有將Coinbase股票代幣化的具體計畫，而是處於探索階段，努力釐清監管需求。\n總體而言，方舟和Coinbase正積極探索代幣化領域，期待監管框架的完善能促使相關產品的推出。\n\n"
  },
  {
    "id": 5,
    "url": "https://www.coindesk.com//business/2025/03/17/eos-rebrands-to-vaulta-as-it-shifts-focus-to-web3-banking",
    "categories": "Finance",
    "title": "EOS Rebrands to Vaulta as it Shifts Focus to Web3 Banking",
    "content": "The transition includes a token swap and the launch of a banking advisory group.",
    "timeago": "4 hours ago",
    "time": "Updated Mar 17, 2025, 6:46 p.m.  UTC Published Mar 18, 2025, 7:30 p.m.  UTC",
    "author": "By Francisco Rodrigues|Edited by Stephen Alpher",
    "contentDetail": "EOS Network, known for its scalable blockchain infrastructure, is rebranding to Vaulta as it pivots toward Web3 banking. The transition comes with a token swap that is provisionally scheduled for the end of May.\nIt also comes with the launch of the Vaulta Banking Advisory Council, a group of financial and blockchain industry experts focused on bridging the gap between traditional banking and decentralized systems. Members include executives from Systemic Trust, Tetra, and ATB Financial, according to a press release shared with CoinDesk.\n\"Vaulta's strategic realignment towards Web3 banking is a significant development for the industry,\" said Alexander Nelson, senior director of digital finance at ATB Financial. \"This move not only opens the door for traditional funds to enter decentralized finance through Bitcoin but also paves the way for greater institutional acceptance.\"\nVaulta plans to maintain its technical infrastructure from the EOS Network, including its smart contract architecture, decentralized database, and inter-blockchain connectivity. The platform will integrate with exSat, a Bitcoin-focused digital banking solution, as part of its Web3 banking initiative.\nThe project, per the release, is set to leverage various partnerships to expand its Web3 banking ecosystem, including with Ceffu, Spirit Blockchain, and Blockchain Insurance. The firm is expected to announce further strategic partnerships in the coming months.\n“This transformation represents more than just a name change; it's a decisive step forward in our mission to deliver open, accessible financial access for everyone. Vaulta is the product of years of planning, strategic development, and thoughtful design, culminating in a holistic Web3 banking approach,” said Yves La Rose, founder and CEO of Vaulta Foundation.\nThe team described Vaulta’s approach to Web3 banking as two-pronged, offering blockchain-based services tailored for banks and neobanks, and offering a broader financial ecosystem featuring exSat’s Bitcoin banking solutions, blockchain insurance, tokenized real-world assets, and more.\nIts network has maintained uninterrupted operation for nearly seven years, emphasizing stability as a key factor in its approach, he added. Advancements in the network’s speed, security and interoperability mean the network is “now positioned for mainstream adoption.”\nThe rebrand comes as regulatory frameworks for digital assets, including the European Union’s Markets in Crypto-Assets (MiCA), become more defined. La Rose said these developments make it the “right moment” to align Vaulta’s brand with its focus on Web3 banking.\n\n",
    "titleZh": "EOS 更名為 Vaulta，轉型專注於 Web3 銀行業務",
    "contentZh": "過渡期包括代幣互換和銀行顧問團的成立。",
    "detailZh": "以可擴展區塊鏈基礎設施聞名的 EOS 網絡，正在更名為 Vaulta，並轉向 Web3 銀行業務。這次轉型伴隨著代幣置換，暫定於五月底進行。\n\n同時，Vaulta 還將推出銀行業諮詢委員會，該委員會由金融和區塊鏈行業專家組成，致力於彌合傳統銀行業和去中心化系統之間的差距。根據發布給 CoinDesk 的新聞稿，其成員包括來自 Systemic Trust、Tetra 和 ATB Financial 的高管。\n\nATB Financial 數位金融高級主管 Alexander Nelson 表示：「Vaulta 轉向 Web3 銀行業務的策略性調整是該行業的一個重大發展。此舉不僅為傳統基金通過比特幣進入去中心化金融打開了大門，也為機構更大程度的接受鋪平了道路。」\n\nVaulta 計劃保留 EOS 網絡的技術基礎設施，包括其智能合約架構、去中心化數據庫和跨鏈連接。作為其 Web3 銀行業務計劃的一部分，該平台將與以比特幣為中心的數位銀行解決方案 exSat 集成。\n\n新聞稿稱，該項目將利用各種合作夥伴關係來擴展其 Web3 銀行業務生態系統，包括 Ceffu、Spirit Blockchain 和 Blockchain Insurance。該公司預計將在未來幾個月內宣布更多戰略合作夥伴關係。\n\nVaulta Foundation 創辦人兼 CEO Yves La Rose 表示：「這次轉型不僅僅是更名，更是我們在為所有人提供開放、可訪問的金融服務的使命中邁出的決定性一步。Vaulta 是多年規劃、戰略發展和周到設計的產物，最終形成了一種整體的 Web3 銀行業務方法。」\n\n該團隊將 Vaulta 的 Web3 銀行業務方法描述為雙管齊下，提供為銀行和新銀行量身定制的基於區塊鏈的服務，並提供更廣泛的金融生態系統，包括 exSat 的比特幣銀行解決方案、區塊鏈保險、代幣化的真實世界資產等。\n\n他補充說，其網絡已持續運行近七年，強調穩定性是其方法的關鍵因素。網絡在速度、安全性和互操作性方面的進步意味著該網絡「現在已為主流採用做好準備」。\n\n此次品牌重塑正值包括歐盟加密資產市場法規 (MiCA) 在內的數位資產監管框架變得更加明確之際。La Rose 表示，這些發展使其成為將 Vaulta 品牌與其對 Web3 銀行業務的關注相結合的「適當時機」。",
    "summaryZh": "EOS 網絡即將更名為 Vaulta，並策略性地轉型為 Web3 銀行業務平台，目標是彌合傳統金融與去中心化金融之間的鴻溝。\n這次轉型包括代幣置換，預計五月底進行。\nVaulta 將成立銀行業諮詢委員會，成員來自金融和區塊鏈領域，以促進傳統銀行與 Web3 之間的合作。\n\n\nVaulta 將保留 EOS 的技術基礎設施，並與 exSat 等解決方案集成，提供以比特幣為中心的數位銀行服務。\n透過與 Ceffu、Spirit Blockchain 和 Blockchain Insurance 等夥伴合作，Vaulta 致力於擴展其 Web3 銀行業務生態系統，並提供區塊鏈保險、代幣化真實世界資產等服務。\n\n\nVaulta 創辦人 Yves La Rose 強調，這次轉型是多年規劃的成果，旨在為大眾提供開放且易於訪問的金融服務。\n隨著數位資產監管框架 (如 MiCA) 變得更加明確，Vaulta 認為現在是品牌重塑並專注於 Web3 銀行業務的適當時機。\nVaulta 希望其穩定性和技術進步能使其成為主流採用的理想選擇。\n\n"
  },
  {
    "id": 6,
    "url": "https://www.coindesk.com//policy/2025/03/18/fintech-and-crypto-firms-seek-bank-charters-under-trump-administration-reuters",
    "categories": "Policy",
    "title": "Fintech and Crypto Firms Seek Bank Charters Under Trump Administration: Reuters",
    "content": "Financial technology and crypto firms are increasingly applying for state or national bank charters, despite the community’s historical resistance to centralized banking.",
    "timeago": "5 hours ago",
    "time": "Mar 18, 2025, 6:58 p.m.  UTC",
    "author": "By Francisco Rodrigues|Edited by Aoyon Ashraf",
    "contentDetail": "Financial technology and crypto firms are applying for state or national bank charters, aiming to expand their business under the more crypto-friendly Trump administration as industry executives report a notable uptick in charter discussions and applications, Reuters reports.\n\"We have seen a lot more interest. We are working on several applications now,\" Alexandra Steinberg Barrage, a partner at law firm Troutman Pepper Locke, told Reuters. However, firms are being “cautiously optimistic” as regulatory agency leadership changes unfold.\nBecoming a bank brings stricter regulatory oversight, but it can reduce borrowing costs and enhance legitimacy. Bank charters allow firms to lower their cost of capital by accepting deposits, yet accessing these is a major point of contention in the crypto community.\nVarious cryptocurrency firms have, over time, resisted becoming banks over the regulatory oversight associated with the move, choosing instead to follow the industry’s ethos to further decentralize and improve access to financial services to unbanked or underbanked individuals.\nCryptocurrency firms, including Paxos, Anchorage, and Protego have become federally regulated crypto ‘banks’ after securing a federal trust charter through the U.S. Office of the Comptroller of the Currency (OCC). Kraken and Avanti have secured Special Purpose Depository Institution charts in Wyoming, making them state-regulated crypto banks.\nHistorically, new bank charters have been rare. Between 2010 and 2023, regulators approved an average of only five annually, compared to 144 per year from 2000 to 2007, according to S&P Global.\nApplications dwindled due to low interest rates, profitability concerns, and regulatory hurdles. The Federal Deposit Insurance Corporation (FDIC) and Federal Reserve officials have signaled support for streamlining the process. However, setting up a new bank remains expensive, with costs ranging from $20 million to $50 million, according to the report.\nRead more: Crypto Bank Sygnum Gets Unicorn Status With $58M Round\n",
    "titleZh": "在川普政府執政期間，金融科技和加密貨幣公司尋求銀行執照：路透社",
    "contentZh": "金融科技和加密貨幣公司正越來越多地申請州或國家銀行執照，儘管該社群過去一直抵制中心化銀行體系。",
    "detailZh": "金融科技和加密貨幣公司正在申請州級或國家級銀行牌照，旨在川普政府對加密貨幣較友善的氛圍下擴展業務。據路透社報導，業內人士指出，關於牌照的討論和申請數量顯著增加。\n\n「我們看到了更多的興趣。我們現在正在處理多項申請，」Troutman Pepper Locke律師事務所的合夥人Alexandra Steinberg Barrage告訴路透社。然而，由於監管機構領導層的變更，各公司抱持著「謹慎樂觀」的態度。\n\n成為一家銀行會帶來更嚴格的監管，但可以降低借貸成本並提高合法性。銀行牌照允許公司通過接受存款來降低資本成本，但獲得存款資格是加密貨幣社群中一個主要的爭論點。\n\n長期以來，許多加密貨幣公司一直抗拒成為銀行，因為與此舉相關的監管監督，而是選擇遵循該行業的理念，進一步分散權力，並改善未開戶或銀行服務不足的個人獲得金融服務的途徑。\n\n包括Paxos、Anchorage和Protego在內的許多加密貨幣公司，在透過美國貨幣監理署（OCC）獲得聯邦信託牌照後，已成為受到聯邦監管的加密貨幣「銀行」。 Kraken和Avanti已在懷俄明州獲得特殊目的存款機構牌照，使其成為州級監管的加密貨幣銀行。\n\n歷史上，新的銀行牌照很少見。根據標準普爾全球的數據，2010年至2023年間，監管機構平均每年僅批准五張牌照，而2000年至2007年期間，每年批准144張。\n\n由於低利率、盈利能力擔憂和監管障礙，申請數量減少。聯邦存款保險公司（FDIC）和聯邦儲備局官員已表示支持簡化流程。然而，據報導，設立一家新銀行的成本仍然很高，從2000萬美元到5000萬美元不等。\n\n閱讀更多：加密貨幣銀行Sygnum透過5800萬美元的融資獲得獨角獸地位",
    "summaryZh": "在川普政府對加密貨幣較為友善的背景下，越來越多的金融科技和加密貨幣公司正積極申請州級或國家級銀行牌照，以擴大業務範圍。\n律師事務所表示，牌照申請數量顯著增加，但由於監管機構領導層的變更，業界抱持謹慎樂觀的態度。\n\n\n雖然成為銀行意味著更嚴格的監管，但同時也能降低借貸成本並提高合法性，特別是通過接受存款降低資本成本。\nPaxos、Anchorage、Protego等公司已透過美國貨幣監理署（OCC）獲得聯邦信託牌照，成為聯邦監管的加密貨幣「銀行」。\nKraken和Avanti則在懷俄明州獲得特殊目的存款機構牌照。\n\n\n儘管加密貨幣公司長期以來對銀行監管有所抗拒，傾向於分散權力和改善金融服務可及性，但銀行牌照的吸引力仍在於其帶來的合法性和降低成本的優勢。\n然而，設立新銀行的成本仍然高昂，且新銀行牌照的獲批數量也遠低於以往。\n聯邦存款保險公司（FDIC）和聯邦儲備局官員雖表示支持簡化流程，但實際操作仍然具有挑戰性。\n\n"
  },
  {
    "id": 7,
    "url": "https://www.coindesk.com//markets/2025/03/18/bitcoin-pulls-back-with-markets-nervous-ahead-of-fed-meeting-results",
    "categories": "Markets",
    "title": "Bitcoin Pulls Back With Markets Nervous Ahead of Fed Meeting Results",
    "content": "The Nasdaq and S&P 500 were both lower by more than 1% about an hour before the close.",
    "timeago": "5 hours ago",
    "time": "Updated Mar 18, 2025, 6:58 p.m.  UTC Published Mar 18, 2025, 6:57 p.m.  UTC",
    "author": "By Stephen Alpher",
    "contentDetail": "After a couple of sessions of good vibes, risk markets headed back into retreat on Tuesday, one day ahead of the results of this week's U.S. Federal Reserve policy meeting.\nBitcoin was trading at $81,300 at press time, lower by 3.5% over the past 24 hours. Solana (SOL), ether (ETH) and XRP were posting modestly higher losses.\nA bit more than an hour before the close of trade, the Nasdaq was down 1.7% and S&P 500 1.1%.\nThe Federal Open Market Committee began its two-day policy meeting today, with results and Chairman Jerome Powell's post-meeting press conference set for Wednesday afternoon U.S. hours.\nWhile no one is expecting a change in interest rates, traders will be looking for signs that the Fed is perhaps turning a hair more dovish given recent market turbulence and a slowdown in inflation.\nThe market action on Tuesday, however, suggests nervousness the Fed may not yet be ready to ease policy further. After all, the downturn in inflation seen in February wasn't that large and it was just one report. And the dip in markets — though painful for many — has also been pretty modest given the impressive run higher in recent years.\nAccording to CME FedWatch, rate traders today see no chance the Fed cuts rates tomorrow and only a 20% chance the central bank eases at its next meeting in May. For June, though, there's a 66% chance that the Fed will cut rates.\n",
    "titleZh": "比特幣回落，市場於聯準會會議結果公布前保持謹慎",
    "contentZh": "那斯達克指數和標準普爾 500 指數在收盤前約一小時皆下跌超過 1%。",
    "detailZh": "在經歷了幾次良好的市場氣氛後，風險市場週二再次退卻，此前一天正是本週美國聯準會政策會議結果公布的前夕。\n\n截至發稿時，比特幣交易價格為 81,300 美元，較過去 24 小時下跌 3.5%。 Solana (SOL)、以太幣 (ETH) 和 XRP 的跌幅則略高。\n\n在收盤前一個多小時，那斯達克指數下跌 1.7%，標準普爾 500 指數下跌 1.1%。\n\n美國聯邦公開市場委員會今天開始了為期兩天的政策會議，會議結果和主席傑羅姆·鮑威爾在會後的記者會將於美國時間週三下午舉行。\n\n雖然沒有人預期利率會發生變化，但交易員將尋找聯準會是否正在轉向更為鴿派的跡象，因為近期市場動盪和通貨膨脹放緩。\n\n然而，週二的市場表現表明，人們擔心聯準會可能尚未準備好進一步放鬆政策。畢竟，二月份看到的通貨膨脹下降幅度並不大，而且只是一份報告。鑑於近年來令人印象深刻的漲勢，市場的下跌——儘管對許多人來說很痛苦——也相當溫和。\n\n根據芝商所 FedWatch 的數據，利率交易員今天認為聯準會明天降息的可能性為零，且僅有 20% 的可能性在五月的下次會議上放鬆政策。不過，六月份聯準會降息的可能性為 66%。",
    "summaryZh": "週二風險市場普遍回落，包括比特幣、Solana、以太幣和 XRP 等加密貨幣均出現下跌。\n那斯達克和標準普爾 500 指數也同步下滑。\n\n\n市場走弱可能與聯準會為期兩天的政策會議有關，投資者正在密切關注聯準會是否會釋放出更為鴿派的訊號，例如暗示可能降息。\n\n\n然而，市場表現顯示，投資者擔心聯準會可能尚未準備好放鬆政策，因為二月份的通貨膨脹下降幅度並不大，且僅一份報告顯示通膨放緩。\n\n\n目前市場預期聯準會週三降息的可能性極低，五月降息的可能性也不高，但六月降息的可能性則較高。\n\n"
  },
  {
    "id": 8,
    "url": "https://www.coindesk.com//business/2025/03/18/blockchain-firm-crossmint-used-by-adidas-red-bull-raises-usd23-6m-in-funding",
    "categories": "Finance",
    "title": "Blockchain Firm Crossmint Used by Adidas, Red Bull Raises $23.6M in Funding",
    "content": "Ribbit Capital led the investment round with additional participation from Franklin Templeton, Nyca, First Round, and Lightspeed Faction.",
    "timeago": "6 hours ago",
    "time": "Mar 18, 2025, 5:47 p.m.  UTC",
    "author": "By Jamie Crawley, AI Boost|Edited by Aoyon Ashraf",
    "contentDetail": "Crossmint, a blockchain infrastructure firm helping companies build on-chain applications, has raised $23.6 million in funding.\nThe company, which has over 40,000 users, aims to simplify blockchain adoption by enabling firms to integrate wallets, tokenization, and payments with minimal code, according to a statement on Tuesday. Crossmint users, including big brands Adidas and Red Bull, use the platform to transition their operations on-chain.\nCrossmint is also building a framework for artificial intelligence-driven commerce, providing wallets and payment APIs for AI agents.\n\"AI agents are reshaping commerce. Soon, they will autonomously manage tasks like grocery shopping or personal styling,\" said Alfonso Gomez-Jordana, co-founder of Crossmint. \"Traditional payment systems weren’t designed for AI agents—but blockchain is.\"\nRibbit Capital led the investment round with additional participation from Franklin Templeton, Nyca, First Round, and Lightspeed Faction, Crossmint announced on Tuesday.\nDisclaimer: This article, or parts of it, was generated with assistance from AI tools and reviewed by our editorial team to ensure accuracy and adherence to our standards. For more information, see CoinDesk’s full AI Policy.\n",
    "titleZh": "區塊鏈公司 Crossmint 獲 Adidas、Red Bull 等品牌採用，募得 2360 萬美元資金",
    "contentZh": "Ribbit Capital 領投此輪融資，Franklin Templeton、Nyca、First Round 和 Lightspeed Faction 亦有參與。",
    "detailZh": "Crossmint 是一家區塊鏈基礎設施公司，協助企業構建鏈上應用程式，已募得 2360 萬美元資金。\n\n根據週二發布的聲明，該公司擁有超過 4 萬名用戶，旨在簡化區塊鏈採用，使企業能夠以最少的程式碼整合錢包、代幣化和支付功能。 Crossmint 的用戶，包括 Adidas 和 Red Bull 等知名品牌，使用該平台將其運營轉移到鏈上。\n\nCrossmint 也在構建一個人工智慧驅動的商業框架，為 AI 代理提供錢包和支付 API。\n\nCrossmint 聯合創始人 Alfonso Gomez-Jordana 表示：「AI 代理正在重塑商業。很快，它們將自主管理諸如雜貨採購或個人造型等任務。傳統的支付系統並非為 AI 代理設計，但區塊鏈是。」\n\nCrossmint 週二宣布，Ribbit Capital 領投了此輪投資，Franklin Templeton、Nyca、First Round 和 Lightspeed Faction 也參與了投資。\n\n免責聲明：本文或其部分內容是在 AI 工具的協助下生成，並經過我們的編輯團隊審閱，以確保準確性和符合我們的標準。 欲了解更多信息，請參閱 CoinDesk 的完整 AI 政策。",
    "summaryZh": "Crossmint是一家區塊鏈基礎設施公司，專注於簡化企業採用區塊鏈技術的過程。\n他們已募得2360萬美元資金，用於擴展其平台，該平台提供錢包、代幣化和支付功能，企業無需大量編碼即可輕鬆整合這些功能。\n\n\nCrossmint的核心目標是幫助企業將運營轉移到鏈上，目前已有包括Adidas和Red Bull在內的四萬多名用戶使用該平台。\n\n\n更進一步，Crossmint正在開發一個基於AI的商業框架，為AI代理提供錢包和支付API，看好AI代理在未來商業中的自主角色，並認為區塊鏈技術更適合為AI代理提供支付服務，而非傳統支付系統。\n\n\n此輪融資由Ribbit Capital領投，其他投資方包括Franklin Templeton、Nyca、First Round和Lightspeed Faction等。\n\n"
  },
  {
    "id": 9,
    "url": "https://www.coindesk.com//markets/2025/03/18/multicoin-s-samani-explains-why-sol-etf-could-trounce-eth",
    "categories": "Markets",
    "title": "Multicoin's Samani Explains Why SOL ETF Could Trounce ETH's",
    "content": "Solana generates a lot more fees with a much smaller market cap than Ethereum, Samani argued.",
    "timeago": "7 hours ago",
    "time": "Mar 18, 2025, 4:44 p.m.  UTC",
    "author": "By Danny Nelson|Edited by Nikhilesh De",
    "contentDetail": "Solana doesn't yet have an exchange-traded fund, but one of the asset's biggest backers is betting the Wall Street-friendly vehicle could come in 2025 — and believes it's well-positioned to trounce Ethereum's various similar products.\nMulticoin Capital's Kyle Samani — a major investor in SOL and countless subordinate protocols — has been publicly pressing the Securities and Exchange Commission (SEC) to look favorably upon a SOL ETF. His bullish pronouncements therefore might come as little surprise.\nBut onstage Tuesday at Blockworks' Digital Asset Summit in New York City, Samani explained his view why Solana is better placed to appeal to traditional investors than Ethereum did. It's all about the money: the fees being generated on-chain, compared to the value of the asset's totality.\n\"A lot of the reason why the ETH ETF didn't have a super strong reception was a lot of investors looked at ETH and said 'show me the fees,' Samani said.\nBy his telling, they didn't find much proof to justify investing at its high prices.\nStock traders often look at a company's price to earnings ratio in deciding whether it's over or undervalued; in other words, when to invest. Crypto doesn't have such a clean metric, but blockchains still have revenue and tokens that can be mushed together for similar effect.\nSamani believes Solana's theoretical P/E ratio is much healthier from an investing standpoint than Ethereum's. His onstage math placed Solana as trading at 30 to 50 times its P/E whereas Ethereum is trading closer to 1,000 times.\nSolana's P/E ratio is \"much more in line with high-growth tech stocks,\" Samani said.\nIf the logic plays out then traditional investors might be expected to believe Solana has more upside than Ethereum, and invest accordingly.\n",
    "titleZh": "Multicoin 的 Samani 解釋為何 SOL ETF 可能勝過 ETH 的 ETF",
    "contentZh": "薩馬尼認為，Solana的市值遠小於以太坊，但產生的費用卻遠遠高於以太坊。",
    "detailZh": "Solana 目前尚未有交易所交易基金 (ETF)，但該資產的最大支持者之一押注這種華爾街友好的投資工具可能會在 2025 年問世，並認為 Solana 有望超越以太坊的各種類似產品。\n\nMulticoin Capital 的 Kyle Samani 是 SOL 和無數附屬協議的主要投資者，他一直公開敦促美國證券交易委員會 (SEC) 積極考慮 SOL ETF。 因此，他看漲的言論可能並不令人意外。\n\n但在週二於紐約市舉行的 Blockworks 數位資產峰會上，Samani 解釋了他認為 Solana 比以太坊更能吸引傳統投資者的原因。 關鍵在於資金：鏈上產生的費用，與資產總價值的比較。\n\nSamani 說：「以太坊 ETF 沒有獲得超級強烈的迴響，很大一部分原因是許多投資者看著以太坊並說『展示給我看費用』。」\n\n按照他的說法，他們沒有找到足夠的證據來證明以太坊的高價是合理的。\n\n股票交易員在決定公司是被高估還是低估時，通常會查看公司的本益比；換句話說，就是何時投資。 加密貨幣沒有這麼明確的指標，但區塊鏈仍然有收入和代幣，可以混合在一起以產生類似的效果。\n\nSamani 認為，從投資的角度來看，Solana 的理論本益比比以太坊健康得多。 他在台上計算得出 Solana 的本益比在 30 到 50 倍之間，而以太坊則接近 1,000 倍。\n\nSamani 說，Solana 的本益比「更符合高成長科技股」。\n\n如果這種邏輯成立，那麼預計傳統投資者可能會認為 Solana 比以太坊有更大的上漲空間，並據此進行投資。",
    "summaryZh": "Multicoin Capital 的 Kyle Samani 看好 Solana 的未來，並預測 2025 年可能推出 Solana ETF。\n他認為 Solana 比以太坊更具吸引力，因為它的鏈上費用更能證明其價格的合理性，更容易吸引傳統投資者。\n\n\nSamani 指出，以太坊 ETF 的反應平淡，部分原因是投資者質疑其高價格與產生的費用是否匹配。\n他以類似股票本益比的概念分析 Solana 和以太坊，得出 Solana 的本益比在 30-50 倍之間，遠低於以太坊的近 1000 倍。\n\n\nSamani 認為，Solana 較低的本益比更接近高成長科技股，暗示 Solana 比以太坊更有上漲空間。\n 因此，他預計傳統投資者會更傾向投資 Solana。\n\n"
  },
  {
    "id": 10,
    "url": "https://www.coindesk.com//markets/2025/03/18/crypto-regulatory-clarity-top-catalyst-for-industry-growth-coinbase-and-eyp-survey",
    "categories": "Markets",
    "title": "Crypto Regulatory Clarity Top Catalyst for Industry Growth: Coinbase & EYP Survey",
    "content": "86% of institutional investors surveyed said they had exposure to digital assets or planned to make allocations to crypto in 2025.",
    "timeago": "8 hours ago",
    "time": "Updated Mar 18, 2025, 4:53 p.m.  UTC Published Mar 18, 2025, 4:02 p.m.  UTC",
    "author": "By Will Canny|Edited by Aoyon Ashraf",
    "contentDetail": "Crypto market regulatory clarity was cited as the top catalyst for growth in the digital asset industry, according to a survey by crypto exchange Coinbase (COIN) and consulting firm EY-Parthenon (EYP).\nCoinbase and EY Parthenon surveyed 352 institutional investors between Jan. 13 and Jan. 24 this year.\n86% of those surveyed said they had exposure to digital assets or planned to make allocations in 2025, and 84% said they had increased allocations to crypto and crypto-related products in 2024.\n59% of respondents said they planned to allocate more than 5% of their assets under management (AUM) to cryptocurrencies in 2025.\nAn improving regulatory backdrop under Donald Trump's new administration is viewed as a large tailwind for the digital asset industry. The President has promised to make the U.S. the \"crypto capital of the world.\"\nAltcoins are also becoming increasingly popular amongst institutional investors, according to the survey. 73% of respondents said they held tokens other than bitcoin (BTC) and ether (ETH), led by hedge funds at 80%.\nAbout half of those surveyed said they leverage stablecoins, with yield generation, transactions, and foreign exchange cited as the main use cases.\n60% of investors said they preferred to gain exposure to crypto via registered vehicles such as exchange-traded products (ETPs).\nThe survey focused on decision makers in the U.S. and Europe, with some participation from investors worldwide.\nRead more: U.S. Crypto Investors Are Still Piling Into Memecoins Despite the Huge Risks: Kraken\n",
    "titleZh": "加密貨幣監管明確性為產業成長首要催化劑：Coinbase 與 EYP 調查",
    "contentZh": "在接受調查的機構投資者中，有 86% 表示他們已投資數位資產，或計畫在 2025 年配置加密貨幣。",
    "detailZh": "根據加密貨幣交易所 Coinbase (COIN) 和顧問公司 EY-Parthenon (EYP) 的一項調查顯示，加密貨幣市場監管的明確性被認為是推動數位資產產業成長的最主要催化劑。\n\nCoinbase 和 EY Parthenon 在今年 1 月 13 日至 1 月 24 日期間，針對 352 位機構投資者進行了調查。\n\n86% 的受訪者表示，他們已經投資數位資產，或計劃在 2025 年進行配置，而 84% 的受訪者表示，他們在 2024 年增加了對加密貨幣和加密貨幣相關產品的配置。\n\n59% 的受訪者表示，他們計劃在 2025 年將超過 5% 的資產管理規模 (AUM) 配置到加密貨幣。\n\n在唐納德·川普新政府領導下，監管環境的改善被視為數位資產產業的一大助力。川普總統已承諾將美國打造為「世界加密貨幣之都」。\n\n調查還顯示，山寨幣在機構投資者中也越來越受歡迎。73% 的受訪者表示，他們持有比特幣 (BTC) 和以太幣 (ETH) 以外的代幣，其中對沖基金的比例最高，達 80%。\n\n大約一半的受訪者表示，他們使用穩定幣，主要的用例包括產生收益、交易和外匯。\n\n60% 的投資者表示，他們更喜歡透過註冊工具（如交易所交易產品 (ETP)）來投資加密貨幣。\n\n這項調查主要針對美國和歐洲的決策者，並有一些來自全球投資者的參與。\n\n更多資訊：儘管風險巨大，美國加密貨幣投資者仍在大量湧入迷因幣：Kraken",
    "summaryZh": "Coinbase 與 EY Parthenon 的調查顯示，機構投資者對數位資產的興趣日益濃厚。\n86% 的受訪者已投資或計畫在 2025 年投資加密貨幣，且大多數人於 2024 年增加了配置。\n清晰的監管環境被視為產業成長的最重要推動力。\n超過一半的受訪者計劃在 2025 年將超過 5% 的資產配置到加密貨幣。\n川普政府對加密貨幣的友好態度，被認為有助於改善監管環境。\n\n\n除了比特幣和以太幣之外，山寨幣也受到機構投資者的歡迎，尤其是對沖基金。\n穩定幣被廣泛用於產生收益、交易和外匯。\n多數投資者偏好透過交易所交易產品 (ETP) 等註冊工具投資加密貨幣。\n調查主要針對美國和歐洲的決策者，反映了他們對數位資產市場的樂觀展望，以及對監管明確性的迫切需求。\n\n"
  }
]