[
  {
    "id": 1,
    "url": "https://www.coindesk.com//markets/2025/03/12/franklin-templeton-joins-xrp-etf-rush-files-preliminary-application-with-sec",
    "categories": "Markets",
    "title": "Franklin Templeton Joins XRP ETF Rush, Files Preliminary Application With SEC",
    "content": "The filing’s preliminary, so the SEC has up to 240 days — potentially late 2025 — to approve or deny it.",
    "timeago": "1 minute ago",
    "time": "Mar 12, 2025, 8:14 a.m.  UTC",
    "author": "By Shaurya Malwa|Edited by Parikshit Mishra",
    "contentDetail": "Investment giant Franklin Templeton is joining a growing fray of financial asset providers hoping to offer an XRP exchange-traded fund (ETF) to the general public.\nOn Tuesday, the company filed for a Franklin XRP ETF, aiming to track the spot price of XRP minus fees, where assets are held via Coinbase Custody.\nShares will trade on the Cboe BZX Exchange, with authorized participants creating/redeeming them in blocks using cash, converted to XRP via a third-party. Shareholders won’t benefit from XRP Ledger forks or airdrops.\nThe filing's preliminary, so the SEC has up to 240 days — potentially late 2025 — to approve or deny it. Franklin joins Bitwise, 21Shares, and others in the XRP ETF race, betting on a crypto-friendly shift.\nXRP is up 4.2% in the past 24 hours, in line with a broader market recovery.\n\n",
    "titleZh": "富蘭克林坦伯頓加入XRP ETF競賽，向SEC提交初步申請",
    "contentZh": "該申請是初步文件，因此美國證券交易委員會最多有 240 天的時間（可能到 2025 年底）來批准或拒絕它。",
    "detailZh": "投資巨擘富蘭克林坦伯頓加入越來越多金融資產提供商的行列，希望向大眾提供 XRP 交易所交易基金 (ETF)。\n\n週二，該公司提交了富蘭克林 XRP ETF 的申請，旨在追蹤 XRP 的現貨價格減去費用，資產透過 Coinbase Custody 持有。\n\n股票將在 Cboe BZX 交易所交易，授權參與者將使用現金，透過第三方轉換為 XRP，以區塊形式創建/贖回股票。股東將無法從 XRP Ledger 分叉或空投中受益。\n\n該申請是初步的，因此美國證券交易委員會 (SEC) 最多有 240 天的時間——可能到 2025 年底——來批准或拒絕它。富蘭克林加入了 Bitwise、21Shares 和其他公司的 XRP ETF 競賽，押注加密貨幣友善的轉變。\n\nXRP 在過去 24 小時內上漲了 4.2%，與更廣泛的市場復甦一致。",
    "summaryZh": "富蘭克林坦伯頓公司加入申請發行 XRP 交易所交易基金 (ETF) 的行列，向美國證券交易委員會 (SEC) 提交了「富蘭克林 XRP ETF」申請。\n該 ETF 旨在追蹤 XRP 的現貨價格扣除費用，並委託 Coinbase Custody 託管 XRP 資產。\n股票預計在 Cboe BZX 交易所交易，授權參與者將使用現金透過第三方轉換為 XRP 以建立/贖回股票。\n 股東將無法從 XRP Ledger 的分叉或空投中獲益。\n SEC 最多有 240 天的時間來審批此申請，可能延至 2025 年底。\n 富蘭克林加入 Bitwise、21Shares 等公司的行列，押注加密貨幣市場趨向友善。\n受此消息影響，XRP 在過去 24 小時內上漲了 4.2%。\n\n"
  },
  {
    "id": 2,
    "url": "https://www.coindesk.com//markets/2025/03/12/bitcoin-sees-relief-run-to-usd82k-sec-delays-xrp-doge-ltc-etf-filings",
    "categories": "Markets",
    "title": "Bitcoin Sees Relief Run to $82K; SEC Delays XRP, DOGE, LTC ETF Filings",
    "content": "Gains in BTC came as Senator Cynthia Lummis reintroduced the BITCOIN Act, pushing for the U.S. to scoop up 1 million BTC as a strategic reserve.",
    "timeago": "58 minutes ago",
    "time": "Mar 12, 2025, 7:17 a.m.  UTC",
    "author": "By Shaurya Malwa|Edited by Parikshit Mishra",
    "contentDetail": "Bitcoin (BTC) clawed its way back to nearly $82,000, staging a relief rally after dipping below $78,000 late Sunday, leading to a slight run-up in major tokens.\nEther (ETH), BNB Chain’s BNB, XRP and Cardano’s ADA rose as much as 3%, alleviating some losses from the past 7 days. The broad-based CoinDesk 20 (CD20) added nearly 4%.\nElsewhere, the U.S. Securities and Exchange Commission (SEC) delaying decisions on XRP, Dogecoin, and Litecoin filings. Bloomberg analysts had previously pegged Litecoin’s odds at 90%, Doge at 75%, and XRP at 65% for an ETF approval by year-end, yet the regulator’s hesitation is keeping the market on edge.\nTraders still eye a pullback to the $74,000 level, and below, before an eventual push higher.\n“Previously, a similar decline would complete a corrective pullback, attracting buyers,” Alex Kuptsikevich, FxPro chief market analyst, told CoinDesk in an email.\n“However, the chances of such an outcome are now lower than in previous years due to the powerful influence of traditional financial companies, which has strengthened the link between the crypto market and stock dynamics.The scenario of a pullback to the $70-$74K area still looks the most probable for us. This is all the truer as the consolidation and rebound in early March has taken the short-term oversold stance out of the market,” Kuptsikevich added.\nGains in BTC came as Senator Cynthia Lummis reintroduced the BITCOIN Act, pushing for the U.S. to scoop up 1 million BTC as a strategic reserve. The bill, which Lummis first introduced last year, would direct the government to purchase 1 million bitcoins over five years.\nThe first $6 billion in remittances from reserve banks would be set aside each year between 2025 and 2029 to build up the reserve and rely on the Fed’s gold certificates.\nSome speculated the possible inclusion of major tokens in such a reserve in the future.\n“Altcoins such as XRP, SOL, and ADA pumped higher than expected as pro-crypto Senator Lummis reintroduced her strategic Bitcoin reserve bill to purchase 1 million Bitcoins, and there’s speculation that previously announced altcoins will later be included in the reserve purchases,” Nick Ruck, director at LVRG Research, told CoinDesk in a Telegram message.\n",
    "titleZh": "比特幣迎來紓困反彈，觸及 8.2 萬美元；美國證監會延遲 XRP、狗狗幣、萊特幣 ETF 申請",
    "contentZh": "由於參議員辛西亞·魯米斯重新提出《比特幣法案》，推動美國將收購 100 萬枚比特幣作為戰略儲備，比特幣價格因此上漲。",
    "detailZh": "比特幣 (BTC) 從週日晚間跌破 78,000 美元後，反彈至近 82,000 美元，上演了一波回升行情，帶動主要代幣小幅上漲。\n\n以太幣 (ETH)、幣安鏈的 BNB、XRP 和卡爾達諾的 ADA 上漲幅度高達 3%，緩解了過去 7 天的部分跌幅。廣泛的 CoinDesk 20 (CD20) 指數上漲近 4%。\n\n另一方面，美國證券交易委員會 (SEC) 推遲了對 XRP、狗狗幣和萊特幣 ETF 申請的決議。彭博分析師先前預估萊特幣、狗狗幣和 XRP 在年底前獲得 ETF 批准的機率分別為 90%、75% 和 65%，然而，監管機構的猶豫不決使市場持續緊張。\n\n交易員仍在關注回調至 74,000 美元甚至更低的水準，然後才會最終上漲。\n\nFxPro 首席市場分析師 Alex Kuptsikevich 在一封電子郵件中告訴 CoinDesk：「先前，類似的下跌會完成一次修正性的回調，吸引買家。」\n\n「然而，由於傳統金融公司強大的影響力，加強了加密貨幣市場和股票動態之間的聯繫，現在出現這種結果的可能性低於往年。對我們來說，回調至 70,000-74,000 美元區域的情景仍然是最有可能發生的。尤其是在三月初的盤整和反彈已經消除了市場短期的超賣狀態。」Kuptsikevich 補充道。\n\n比特幣的漲幅來自於參議員 Cynthia Lummis 重新提出了 BITCOIN 法案，推動美國將 100 萬枚比特幣納入戰略儲備。Lummis 去年首次提出的該法案將指示政府在五年內購買 100 萬枚比特幣。\n\n2025 年至 2029 年間，儲備銀行的首 60 億美元匯款將被撥作建立儲備，並依賴聯準會的黃金憑證。\n\n一些人推測未來可能將主要代幣納入此類儲備中。\n\nLVRG Research 總監 Nick Ruck 在 Telegram 訊息中告訴 CoinDesk：「由於支持加密貨幣的參議員 Lummis 重新提出了其購買 100 萬枚比特幣的戰略比特幣儲備法案，並且有人猜測先前宣布的替代幣將來會被納入儲備購買中，因此 XRP、SOL 和 ADA 等山寨幣的漲幅超出預期。」",
    "summaryZh": "比特幣(BTC)在跌破78,000美元後反彈至近82,000美元，帶動主要加密貨幣如以太幣(ETH)、幣安幣(BNB)、XRP和卡爾達諾(ADA)小幅上漲。\n然而，美國證券交易委員會(SEC)延遲了對XRP、狗狗幣和萊特幣ETF申請的決議，市場情緒仍趨於謹慎。\n儘管如此，部分交易員預期可能回調至74,000美元甚至更低之後，才會出現最終的上漲趨勢。\nFxPro分析師認為，加密貨幣市場與股票市場的關聯性增強，回調至70,000-74,000美元的可能性較高。\n此次比特幣反彈部分歸功於參議員Cynthia Lummis重新提出BITCOIN法案，旨在推動美國將100萬枚比特幣納入戰略儲備，並有猜測未來可能將其他主要代幣納入儲備。\n因此，XRP、SOL和ADA等山寨幣的漲幅超出預期。\n\n"
  },
  {
    "id": 3,
    "url": "https://www.coindesk.com//markets/2025/03/12/bitcoin-cme-futures-spread-slides-to-usd490-undoing-the-trump-bump-in-btc",
    "categories": "Markets",
    "title": "Bitcoin CME Futures Spread Slides to $490, Undoing The 'Trump Bump' in BTC",
    "content": "The market has likely moved past the narrative that a pro-crypto President is beneficial for the industry, with macro correlations now driving the market.",
    "timeago": "1 hour ago",
    "time": "Mar 12, 2025, 7:05 a.m.  UTC",
    "author": "By Omkar Godbole|Edited by Parikshit Mishra",
    "contentDetail": "The bullish sentiment seen after Donald Trump's victory in the Nov. 5 Presidential elections has completely fizzled out, according to an indicator tied to the CME bitcoin (BTC) futures.\nThe indicator in consideration is the spread between \"continuous\" next month and front-month standard BTC futures trading on the global derivatives giant. A continuous contract is a calculated representation of a series of successively expiring futures contracts, allowing for a continuous historical data series for analysis.\nThe spread has narrowed to $495, the lowest since Nov. 5, having peaked at $1,705 on Dec. 17, according to data source TradingView. In other words, it has completely reversed the Trump bump in a sign of weakening bullish sentiment in the market.\n\"The narrowing spread between front-month and next-month CME Bitcoin futures could suggest traders are tempering their price expectations,\" Thomas Erdösi, head of product at CF Benchmarks, told CoinDesk.\nThe unwinding of the Trump bump likely means the market has moved past the narrative that a pro-crypto President in the White House is good for the industry, and macro correlations are back in the driver's seat.\n\"What we can see is that the front contract basis has repriced lower substantially since the beginning of March, signalling moderating near term expectations that the primary catalyst for the recent rally—the election of President Trump—has been fully priced in,\" Erdosi said.\nThat's already happening. Both BTC and Wall Street's tech-heavy index, Nasdaq, have dropped 20% and 8%, respectively, since early February on a myriad of factors, including geopolitical uncertainty, Trump tariffs and the outlook for inflation and economic growth.\nAdditionally, the bitcoin market had to digest disappointment over the lack of fresh purchases in Trump's strategic digital asset reserve plan. Last week, Trump signed an executive order, directing a creation of a strategic reserve that includes BTC seized in enforcement actions.\n\"The announcement about the Strategic Bitcoin Reserve is not what the market was hoping for. Many expected the Reserve to buy new Bitcoin, but instead, they stated they would not sell any of their existing Bitcoin or confiscated Bitcoin. While this is a positive move, it caused a sharp decline in Bitcoin's price,\" Ian Balina, founder and CEO of Token Metrics, told CoinDesk in an email.\nWhile the spread between next month and front month CME futures contracts has narrowed, the entire curve remains in contango, where far-dated futures contracts (with longer maturities) trade at a premium to near-dated.\nThat's how it usually is in all markets due to factors like storage, financing, insurance costs, and expectations of rising prices over coming weeks or months.\n\"The fact that perpetual funding rates remain positive and the futures basis is still in contango suggests the recent move is driven by unlevered spot longs being squeezed, rather than broader market contagion,\" Erdösi noted.\n",
    "titleZh": "比特幣 CME 期貨溢價跌至 490 美元，抹去 BTC 的「川普漲勢」",
    "contentZh": "市場可能已經超越了「一位支持加密貨幣的總統對該產業有利」的說法，現在的市場是由總體經濟關聯性所驅動。",
    "detailZh": "根據與芝商所 (CME) 比特幣 (BTC) 期貨掛鉤的一項指標顯示，唐納·川普在 11 月 5 日總統大選中獲勝後所看到的看漲情緒已完全消退。\n\n所考量的指標是全球衍生品巨頭交易所交易的「連續」下個月和近月標準 BTC 期貨之間的價差。連續合約是對一系列連續到期的期貨合約的計算表示，允許進行連續的歷史數據系列分析。\n\n根據數據來源 TradingView 的資料，價差已縮小至 495 美元，為 11 月 5 日以來的最低水平，並在 12 月 17 日達到 1,705 美元的峰值。換句話說，它已完全逆轉了「川普漲幅」，顯示市場看漲情緒正在減弱。\n\nCF Benchmarks 產品主管 Thomas Erdösi 向 CoinDesk 表示：「近月和下月芝商所比特幣期貨之間價差的縮小可能表明，交易員正在緩和他們的價格預期。」\n\n「川普漲幅」的消退可能意味著市場已經擺脫了白宮的親加密貨幣總統對該行業有利的說法，而宏觀關聯性再次成為主導因素。\n\nErdosi 說：「我們可以發現，自 3 月初以來，近月合約的基礎價格大幅下跌，表明近期預期正在減弱，而近期反彈的主要催化劑——川普總統的當選——已經完全反映在價格中。」\n\n這種情況已經發生。由於地緣政治不確定性、川普關稅以及對通膨和經濟成長的展望等多重因素，自 2 月初以來，BTC 和華爾街科技股指數那斯達克分別下跌了 20% 和 8%。\n\n此外，比特幣市場不得不消化對川普戰略數位資產儲備計劃缺乏新購買的失望情緒。上週，川普簽署了一項行政命令，指示創建一個戰略儲備，其中包括在執法行動中查獲的 BTC。\n\nToken Metrics 創辦人兼執行長 Ian Balina 在一封電子郵件中告訴 CoinDesk：「關於戰略比特幣儲備的公告並不是市場希望看到的。許多人預期儲備會購買新的比特幣，但他們卻表示不會出售任何現有的比特幣或沒收的比特幣。雖然這是一個積極的舉措，但它導致比特幣的價格大幅下跌。」\n\n雖然下個月和近月芝商所期貨合約之間的價差已經縮小，但整個曲線仍然處於正價差狀態，即遠期期貨合約（具有較長到期日）的交易價格高於近期期貨。\n\n由於倉儲、融資、保險成本以及對未來幾週或幾個月價格上漲的預期等因素，這通常是所有市場的常態。\n\nErdösi 指出：「永久資金費率仍然為正，而且期貨基差仍然處於正價差狀態，這表明最近的走勢是由於無槓桿的現貨多頭被擠壓所驅動，而不是更廣泛的市場蔓延。」",
    "summaryZh": "**重點總結:**\n\n川普勝選後，芝商所(CME)比特幣期貨價差(下月與近月合約差價)一度飆升，形成所謂的「川普漲幅」，反映市場看漲情緒。\n然而，該價差已大幅收窄至11月5日以來最低水平，顯示「川普漲幅」完全消失，市場對川普當選的樂觀情緒消退。\n\n\n專家認為，這可能意味著市場已不再 solely 聚焦白宮對加密貨幣的態度，宏觀經濟因素（如地緣政治、川普關稅、通膨展望等）重新主導市場。\n比特幣和科技股的下跌印證了此觀點。\n\n\n此外，市場對於川普政府建立戰略數位資產儲備，但未有購買新比特幣的計畫感到失望，也導致價格下跌。\n儘管近期期貨價差收窄，但整體期貨曲線仍處於正價差狀態，表明市場對長期前景仍持樂觀態度，近期的價格下跌可能主要來自現貨多頭的壓力。\n總之，短期樂觀情緒減弱，宏觀因素影響力增強，但市場對比特幣的長期發展仍保持信心。\n\n"
  },
  {
    "id": 4,
    "url": "https://www.coindesk.com//tech/2025/03/11/japanese-tech-giants-sony-and-line-join-forces-in-blockchain-deal",
    "categories": "Tech",
    "title": "Japanese Tech Giants Sony and LINE Join Forces in Blockchain Deal",
    "content": "The integration will bring four gaming applications from Japan's largest social platform to Sony's blockchain network, Soneium.",
    "timeago": "2 hours ago",
    "time": "Updated Mar 11, 2025, 10:13 p.m.  UTC Published Mar 12, 2025, 6:00 a.m.  UTC",
    "author": "By Margaux Nijkerk|Edited by Sam Kessler",
    "contentDetail": "Sony's blockchain division is bringing Japanese social media giant LINE into the web3 world, with plans to adapt several popular mini-apps onto Sony's Soeneium network, the company announced Wednesday.\n\nLINE reports approximately 200 million active users across its platform, and the agreement will bring four LINE-based games, or \"mini-apps,\" to Soneium: Sleepagotchi, Farm Frens, Puffy Match, and Pocket Mob. The integration is meant to facilitate features like in-game rewards and purchases.\n\nSoneium is mainly managed by Sony Block Solutions Labs, a joint program between Sony and Singapore-based Startale Labs. SBSL envisions the partnership as a way to \"transcend boundaries, allowing users to experience the benefits of web3 without friction,\" according to a statement shared with CoinDesk.\n\n\"LINE has built a strong presence and integrating successful mini-apps into the Soneium ecosystem is a next step toward making Soneium more accessible,\" said Jun Watanabe, chairman of Sony Block Solutions Labs. \"We believe this collaboration will drive engagement and adoption in ways that were previously difficult to achieve.\"\n\nSoneium went live in January, and at the time, the team said that they hoped to bridge web2 users into the web3 space. The blockchain is a layer-2 on top of Ethereum that uses Optimism’s OP Stack technology. It currently ranks as the 15th largest layer-2 network by total value locked, according to L2 Beat.\n\nRead: Sony’s Layer-2 Blockchain 'Soneium' Goes Live\n",
    "titleZh": "日本科技巨擘索尼與LINE攜手合作，達成區塊鏈協議",
    "contentZh": "整合將把來自日本最大社交平台的四款遊戲應用程式帶到索尼的區塊鏈網路 Soneium。",
    "detailZh": "索尼的區塊鏈部門正帶領日本社交媒體巨頭 LINE 進入 Web3 世界。該公司週三宣布，計畫將多款熱門迷你應用程式改編到索尼的 Soneium 網路。\n\nLINE 報告稱其平台擁有約 2 億活躍用戶。此次合作協議將把四款基於 LINE 的遊戲，或稱「迷你應用程式」，帶到 Soneium 上：Sleepagotchi、Farm Frens、Puffy Match 和 Pocket Mob。整合旨在促進遊戲內獎勵和購買等功能。\n\nSoneium 主要由索尼區塊鏈解決方案實驗室 (Sony Block Solutions Labs) 管理，該實驗室是索尼與新加坡 Startale Labs 之間的合作項目。SBSL 設想此次合作是一種「超越界限的方式，讓用戶能夠無障礙地體驗 Web3 的好處」，該公司在與 CoinDesk 分享的一份聲明中表示。\n\n索尼區塊鏈解決方案實驗室主席渡邊潤表示：「LINE 建立了強大的影響力，將成功的迷你應用程式整合到 Soneium 生態系統是使 Soneium 更容易接近的下一步。 我們相信這次合作將以先前難以實現的方式推動參與度和採用率。」\n\nSoneium 於 1 月正式上線，當時團隊表示，他們希望將 Web2 用戶引導到 Web3 領域。 該區塊鏈是基於以太坊的第二層網路，使用 Optimism 的 OP Stack 技術。 根據 L2 Beat 的數據，按總鎖定價值計算，它目前排名第 15 位。\n\n閱讀：索尼的二層區塊鏈 'Soneium' 上線",
    "summaryZh": "索尼區塊鏈部門正引導日本社交媒體巨頭 LINE 進入 Web3 領域。\n索尼計劃將 LINE 上四款熱門迷你應用程式（Sleepagotchi、Farm Frens、Puffy Match 和 Pocket Mob）移植到其 Soneium 網路，旨在促進遊戲內獎勵和購買等功能。\nLINE 平台擁有約 2 億活躍用戶，此次合作將能擴大 Soneium 的影響力。\n\n\nSoneium 主要由索尼區塊鏈解決方案實驗室 (SBSL) 管理，該實驗室是索尼與 Startale Labs 的合作項目。\nSBSL 認為此次合作是讓用戶無障礙體驗 Web3 優勢的方式。\nSBSL 主席渡邊潤表示，將 LINE 的迷你應用程式整合到 Soneium 生態系統，能使其更易於使用，並推動參與度和採用率。\n\n\nSoneium 於一月正式上線，旨在將 Web2 用戶引導至 Web3 領域。\n該區塊鏈基於以太坊的第二層網路，採用 Optimism 的 OP Stack 技術。\n目前按總鎖定價值計算，Soneium 在二層網路中排名第 15 位。\n\n"
  },
  {
    "id": 5,
    "url": "https://www.coindesk.com//policy/2025/03/11/u-s-house-votes-to-overturn-irs-defi-broker-rule",
    "categories": "Policy",
    "title": "U.S. House Votes to Overturn IRS DeFi Broker Rule",
    "content": "The IRS broker rule would have been impossible to comply with for DeFi entities, one of the resolution's proponents said.",
    "timeago": "10 hours ago",
    "time": "Mar 11, 2025, 9:56 p.m.  UTC",
    "author": "By Nikhilesh De|Edited by Aoyon Ashraf",
    "contentDetail": "A majority of lawmakers in the U.S. House of Representatives voted to overturn an IRS rule treating crypto entities as brokers and requiring them to collect certain taxpayer and transaction information, including decentralized finance (DeFi) platforms.\nWith a 292-132 vote, a bipartisan majority in the House joined the U.S. Senate in advancing the Congressional Review Act resolution overturning the rule finalized in the closing days of former President Joe Biden's administration.\nMissouri Republican Jason Smith, urging his fellow lawmakers to vote for the resolution earlier in the day, said the IRS rule risked harming U.S. businesses and disincentivized innovation.\n\"There are real questions that the rule can ever even be administered,\" he said. \"DeFi exchanges are not the same as centralized crypto exchanges or traditional banks or brokers. DeFi platforms do not and cannot even collect the information from users needed to implement this rule.\"\nLast week, 70 Senators voted to overturn the rule, and President Donald Trump's senior advisers have already recommended he sign the provision. However, the Senate will need to approve the resolution again due to budget rules, Rep. Jason Smith (R-Mo.) noted. If it approves the resolution and Trump signs it, the IRS will be barred from ever bringing a similar rule again.\nIllinois Democrat Danny Davis pushed back against the resolution, noting that it stemmed from the 2021 bipartisan Infrastructure Investment and Jobs Act, and comparing crypto to stocks.\n\"When you sell stock with a stock broker, the broker reports the proceeds of the sale to both you and the Internal Revenue Service,\" he said. \"Probably to no one's surprise, when there is independent reporting on these sales, taxpayers are more likely to report their income to the Internal Revenue Service.\"\nNorth Carolina Republican Tim Moore said the rule \"goes far beyond\" Congress's intention with the 2021 law.\n\"This rule has placed impossible burdens on software developers threatening American leadership in digital asset innovation,\" he said.\nTexas Democrat Lloyd Doggett called the resolution \"special interest legislation,\" adding that it could be \"exploited by wealthy tax cheats, drug traffickers and terrorist financiers,\" and add $4 billion to the national debt, conflicting with U.S. President Donald Trump's stated goal of cutting the debt.\nTuesday's vote was preceded by the House vote on a continuing resolution to fund the U.S. government through Sept. 30, 2025, which passed with 217 votes in favor to 213 votes against. That funding resolution now heads to the Senate.\n\n",
    "titleZh": "美國眾議院投票推翻國稅局 DeFi 經紀人規則",
    "contentZh": "提案決議的一位支持者表示，美國國稅局的經紀人規則對於DeFi實體來說根本不可能遵守。",
    "detailZh": "美國眾議院多數議員投票推翻一項國稅局 (IRS) 規則，該規則將加密貨幣實體視為經紀人，並要求他們收集某些納稅人和交易資訊，包括去中心化金融 (DeFi) 平台。\n\n以 292 票對 132 票，眾議院的兩黨多數議員與參議院一同推進了《國會審查法案》決議，該決議推翻了前總統喬·拜登政府卸任前最後幾天敲定的規則。\n\n密蘇里州共和黨眾議員傑森·史密斯 (Jason Smith) 早些時候敦促他的同僚投票支持該決議，稱國稅局的規則可能損害美國企業並阻礙創新。\n\n「對於該規則是否能夠被執行，存在著實際的疑問，」他說。「DeFi 交易所與中心化加密貨幣交易所或傳統銀行或經紀人不同。DeFi 平台無法甚至不能從用戶那裡收集到實施該規則所需的資訊。」\n\n上週，70 位參議員投票推翻了該規則，唐納德·川普總統的高級顧問已經建議他簽署該條款。然而，眾議員傑森·史密斯 (R-Mo.) 指出，由於預算規則，參議院需要再次批准該決議。如果參議院批准該決議，且川普簽署，國稅局將被禁止再次提出類似的規則。\n\n伊利諾伊州民主黨眾議員丹尼·戴維斯 (Danny Davis) 反駁了該決議，指出該決議源於 2021 年的兩黨《基礎設施投資和就業法案》，並將加密貨幣比作股票。\n\n「當你通過股票經紀人出售股票時，經紀人會將出售所得款項報告給你和國稅局，」他說。「可能沒有人會感到驚訝，當對這些銷售進行獨立報告時，納稅人更有可能向國稅局申報他們的收入。」\n\n北卡羅來納州共和黨眾議員蒂姆·摩爾 (Tim Moore) 表示，該規則「遠遠超出」國會在 2021 年法律中的意圖。\n\n「該規則對軟體開發人員施加了不可能的負擔，威脅著美國在數位資產創新方面的領導地位，」他說。\n\n德克薩斯州民主黨眾議員勞埃德·多吉特 (Lloyd Doggett) 稱該決議為「特殊利益立法」，並補充說，它可能被「富有的逃稅者、毒品販運者和恐怖主義融資者利用」，並使國債增加 40 億美元，與美國總統唐納德·川普提出的削減債務的目標相衝突。\n\n在週二的投票之前，眾議院就一項持續決議進行了投票，該決議旨在為美國政府提供資金至 2025 年 9 月 30 日，該決議以 217 票贊成對 213 票反對獲得通過。該資金決議現在將提交參議院。",
    "summaryZh": "美國眾議院以 292 票對 132 票通過決議，推翻國稅局 (IRS) 將加密貨幣實體，包括去中心化金融 (DeFi) 平台，視為經紀人並要求其收集納稅人資訊的規定。\n此決議已在參議院獲得通過，並可能得到川普總統簽署。\n支持者認為，該規定不切實際，會損害美國企業，阻礙創新，因為 DeFi 平台無法收集所需資訊。\n他們強調，該規定超出 2021 年《基礎設施投資和就業法案》的立法意圖。\n反對者則認為，此決議是為特殊利益服務，可能被富有的逃稅者利用，並導致國債增加。\n民主黨議員將加密貨幣比作股票交易，認為報告加密貨幣交易收入是合理的。\n此外，眾議院還以 217 票對 213 票通過了一項持續決議，旨在為美國政府提供資金至 2025 年 9 月 30 日，該決議將提交參議院。\n\n"
  },
  {
    "id": 6,
    "url": "https://www.coindesk.com//business/2025/03/11/crypto-payments-firm-mesh-raises-usd82m-as-stablecoin-adoption-soars",
    "categories": "Finance",
    "title": "Crypto Payments Firm Mesh Raises $82M as Stablecoin Adoption Soars",
    "content": "The fundraising was completed using PayPal's PYUSD stablecoin and was led by Paradigm.",
    "timeago": "13 hours ago",
    "time": "Updated Mar 11, 2025, 7:42 p.m.  UTC Published Mar 11, 2025, 7:01 p.m.  UTC",
    "author": "By Krisztian Sandor|Edited by Nikhilesh De",
    "contentDetail": "Crypto payments firm Mesh announced on Tuesday it has raised $82 million to expand its stablecoin-based payments settlement network globally.\n\nThe series B round was led by Paradigm, with ConsenSys, QuantumLight, Yolo Investments, Evolution VC, Hike Ventures, Opportuna and AltaIR Capital participating.Most of the capital raise was settled in PayPal's PYUSD stablecoin, according to the press release.\n\nMesh develops a payments network on blockchain rails, connecting crypto wallets with exchanges payment service providers for merchants. With Mesh, users can pay with crypto assets such as bitcoin (BTC), ether (ETH) and Solana's SOL, while merchants settle the payment in stablecoins of their choice including Circle's USDC, Paypal's PYUSD and Ripple's RLUSD.\n\n\"Regulatory clarity is taking shape, institutions are leaning in, and stablecoins are booming, Bam Azizi, CEO and cofounder of Mesh, said in a LinkedIn post on Tuesday. \"With this capital, we’re expanding globally to making crypto payments as easy as using a credit card.\"\n\nStablecoins are one of the fastest-growing sectors in crypto, and has mushroomed to a $200 billion asset class within digital assets. With their prices anchored to an external asset, predominantly to the U.S. dollar, they serve as a key piece of infrastructure for digital asset trading. They are also increasingly popular vehicle for payments, savings and remittances, especially in developing countries, as a cheaper and speedier alternative to traditional banking rails.\n\nThanks to the rapid growth, VC firms are increasingly invest in projects building stablecoin services and infrastructure. Felix Hartmann, founder and managing partner at investment firm Hartmann Capital, said in a Tuesday report that the \"big trade in crypto\" are stablecoins, as together with tokenized financial assets they will lead the next wave of growth in digital asset adoption.\nPayments giant Stripe's acquisition of stablecoin platform Bridge for $1.1 billion last year was a pivotal moment, underscoring the potential of stablecoins in the global payments landscape.\n",
    "titleZh": "加密支付公司 Mesh 融資 8200 萬美元，穩定幣採用率飆升",
    "contentZh": "該募資透過 PayPal 的 PYUSD 穩定幣完成，並由 Paradigm 領投。",
    "detailZh": "加密支付公司 Mesh 週二宣布已籌集 8200 萬美元，以在全球範圍內擴展其基於穩定幣的支付結算網絡。\n\n本輪 B 輪融資由 Paradigm 領投，ConsenSys、QuantumLight、Yolo Investments、Evolution VC、Hike Ventures、Opportuna 和 AltaIR Capital 參投。根據新聞稿，大部分融資是以 PayPal 的 PYUSD 穩定幣結算的。\n\nMesh 在區塊鏈基礎設施上開發支付網絡，將加密錢包與交易所、為商家提供的支付服務供應商連接起來。透過 Mesh，用戶可以使用比特幣 (BTC)、以太幣 (ETH) 和 Solana 的 SOL 等加密資產進行支付，而商家則可以使用他們選擇的穩定幣（包括 Circle 的 USDC、Paypal 的 PYUSD 和 Ripple 的 RLUSD）進行結算。\n\nMesh 的 CEO 兼聯合創辦人 Bam Azizi 週二在 LinkedIn 上發文表示：「監管的清晰度正在形成，機構正在積極參與，穩定幣正在蓬勃發展。有了這筆資金，我們將在全球範圍內擴張，使加密支付像使用信用卡一樣簡單。」\n\n穩定幣是加密貨幣領域中增長最快的領域之一，並且已迅速發展成為數位資產中價值 2000 億美元的資產類別。由於其價格與外部資產（主要是美元）掛鉤，因此它們是數位資產交易的關鍵基礎設施。它們也越來越受歡迎，成為支付、儲蓄和匯款的工具，尤其是在發展中國家，因為它們是比傳統銀行基礎設施更便宜、更快速的替代方案。\n\n由於快速增長，創投公司越來越多地投資於建立穩定幣服務和基礎設施的項目。投資公司 Hartmann Capital 的創辦人兼管理合夥人 Felix Hartmann 在週二的一份報告中表示，「加密貨幣的大交易」是穩定幣，因為它們與代幣化金融資產一起將引領數位資產採用的下一波增長。\n\n支付巨頭 Stripe 去年以 11 億美元收購穩定幣平台 Bridge 是一個關鍵時刻，突顯了穩定幣在全球支付領域的潛力。",
    "summaryZh": "加密支付公司 Mesh 近期宣布完成 8200 萬美元 B 輪融資，由 Paradigm 領投，多間知名創投公司跟投，主要資金以 PayPal 的 PYUSD 穩定幣結算。\nMesh 旨在建立基於穩定幣的全球支付結算網絡，連接加密錢包、交易所及商家支付服務供應商。\n用戶可使用比特幣、以太幣等加密貨幣支付，商家則可選擇 USDC、PYUSD 等穩定幣結算。\n\n\nMesh CEO 表示，監管趨明朗、機構參與度高、穩定幣蓬勃發展，資金將用於全球擴張，使加密支付更便捷。\n穩定幣是加密貨幣領域成長最快速的領域之一，已成為價值 2000 億美元的資產類別。\n因價格與美元掛鉤，穩定幣成為數位資產交易的關鍵基礎設施，並在支付、儲蓄和匯款方面越來越受歡迎，尤其在發展中國家，作為傳統銀行基礎設施的更便宜、更快速的替代方案。\n\n\n穩定幣的快速成長吸引了創投公司的投資。\nHartmann Capital 指出，穩定幣連同代幣化金融資產將引領數位資產採用的下一波增長。\nStripe 去年以 11 億美元收購穩定幣平台 Bridge，凸顯了穩定幣在全球支付領域的巨大潛力。\n\n"
  },
  {
    "id": 7,
    "url": "https://www.coindesk.com//markets/2025/03/11/ukraine-ceasefire-breakthrough-sends-markets-into-green-bitcoin-retakes-usd83k",
    "categories": "Markets",
    "title": "Ukraine Ceasefire Breakthrough Sends Markets Into Green; Bitcoin Retakes $83K",
    "content": "Also giving a boost was an easing in trade tensions between the U.S. and Canada.",
    "timeago": "13 hours ago",
    "time": "Updated Mar 11, 2025, 7:20 p.m.  UTC Published Mar 11, 2025, 6:59 p.m.  UTC",
    "author": "By Stephen Alpher",
    "contentDetail": "What was shaping up to be another down day in markets has reversed in Tuesday afternoon U.S. trading after Ukraine agreed to a Trump administration proposal for a 30-day ceasefire in its war with Russia.\nRussia has yet to weigh in, but the agreement will hinge on that country's acceptance, according to a joint statement of Ukraine and the U.S. after a meeting of their delegations in Saudi Arabia.\nAs part of the agreement, the U.S. will immediately lift a pause on intelligence sharing and military assistance to Ukraine, the statement continued.\nHelping the mood, Ontario Premier Doug Ford agreed to suspend a 25% electricity export surcharge he had put in place against a number of U.S. states.\nThe surcharge was made in retaliation to 25% tariffs Trump had placed on Canadian imports last week. Shooting back at that, Trump earlier Tuesday had threatened to double that tariff to 50% for steel and aluminum imports from the U.S. neighbor to the north.\nAdding to yesterday's major losses, markets were again sharply lower prior to the news, but the Nasdaq has moved into the green by 1.25% and the S&P 500 by 0.4%.\nCrypto markets have turned nicely higher as well, with bitcoin (BTC) now up by 7% over the past 24 hours to $83,300 after dropping as low as $76,000 overnight. Ether (ETH) is ahead 5.6% and Solana's (SOL) by 10%.\n",
    "titleZh": "烏克蘭停火突破性進展提振市場，比特幣重返 8.3 萬美元",
    "contentZh": "此外，美國和加拿大之間貿易緊張關係的緩和也提振了市場。",
    "detailZh": "原本市場預期又將是下跌的一天，但在週二下午美國交易時段出現逆轉，因為烏克蘭同意了川普政府提出的在與俄羅斯戰爭中停火30天的提議。\n\n俄羅斯尚未表態，但根據烏克蘭和美國在沙特阿拉伯舉行代表團會議後發表的聯合聲明，該協議的成敗將取決於俄羅斯的接受。\n\n聲明還指出，作為協議的一部分，美國將立即解除暫停向烏克蘭分享情報和提供軍事援助的措施。\n\n安大略省省長道格·福特同意暫停對美國多個州徵收的 25% 的電力出口附加費，這也有助於改善市場氣氛。\n\n徵收附加費是對川普上週對加拿大進口商品徵收 25% 關稅的報復。週二早些時候，川普反擊，威脅要將對來自這個北方鄰國的鋼鐵和鋁進口關稅加倍至 50%。\n\n在新聞發布前，市場延續了昨日的重大損失，再次大幅下跌，但納斯達克指數已上漲 1.25%，標準普爾 500 指數上漲 0.4%。\n\n加密貨幣市場也大幅上漲，比特幣（BTC）在過去 24 小時內上漲 7% 至 83,300 美元，此前一夜之間曾跌至 76,000 美元。以太幣（ETH）上漲 5.6%，索拉納幣（SOL）上漲 10%。",
    "summaryZh": "市場原本預期下跌，但週二美國交易時段出現逆轉，主因烏克蘭同意川普政府提出的與俄羅斯停火30天提議。\n該協議成敗取決於俄羅斯是否接受，美國將解除對烏克蘭情報分享和軍事援助的暫停。\n\n\n安大略省省長福特暫停對美國多州徵收的25%電力出口附加費，也改善了市場氣氛。\n 此舉旨在緩解美加貿易緊張，此前川普威脅將對加拿大鋼鋁進口關稅加倍至50%。\n\n\n受消息影響，市場從昨日的大幅損失中反彈，納斯達克和標準普爾指數均上漲。\n 加密貨幣市場也顯著上漲，比特幣、以太幣和索拉納幣均大幅攀升。\n\n"
  },
  {
    "id": 8,
    "url": "https://www.coindesk.com//business/2025/03/11/bahrain-regulated-crypto-exchange-enters-usd1b-tokenized-gold-market-as-rwa-demand-grows",
    "categories": "Finance",
    "title": "Bahrain-Regulated Crypto Exchange Enters $1B Tokenized Gold Market as RWA Demand Grows",
    "content": "Gold-backed tokens have enjoyed a resurgence in activity recently as gold prices hit record highs.",
    "timeago": "14 hours ago",
    "time": "Mar 11, 2025, 6:08 p.m.  UTC",
    "author": "By Krisztian Sandor, AI Boost|Edited by Stephen Alpher",
    "contentDetail": "ATME, a digital assets exchange licensed by the Central Bank of Bahrain (CBB), said on Tuesday it has completed its first tokenized real-world asset (RWA) issuance starting with gold-backed tokens.\nThe tokens, available to accredited investors, each represent one kilogram of gold stored in custody, according to the press release. Investors can trade these digital assets on ATME’s secondary market or redeem them for physical gold. The initiative aims to modernize gold ownership by eliminating storage and transportation concerns while leveraging blockchain for efficiency and security.\nRead more: Tokenization Allows More Efficient Collateral Transfers, Digital Asset, Euroclear and World Gold Council Found in Pilot Project\n“By combining the timeless value of gold with blockchain technology, we are unlocking new ways for investors to access and trade high-value assets,” Alex Lola, CEO of ATME, said in a statement.\nThe exchange said it plans to expand its offerings to include other asset classes, further integrating blockchain technology into traditional financial systems.\nATME’s tokenized gold offering aligns with a broader trend in financial markets where real-world assets such as commodities, bonds and funds are increasingly being digitized and traded on blockchain rails, a process also known as tokenization. The market of tokenized gold is worth around $1.2 billion, dominated by Paxos-issued PAXG and stablecoin issuer Tether's XAUT tokens, rwa.xyz data shows. Global bank HSBC also introduced a gold token in Hong Kong for retail investors last year, signaling broader adoption.\nGold-backed tokens enjoyed a resurgence in activity recently as gold prices hit fresh record highs propelled by a weaker dollar, mounting trade war worries and geopolitical turmoil.\n",
    "titleZh": "受巴林監管的加密貨幣交易所進軍10億美元代幣化黃金市場，RWA需求增長",
    "contentZh": "由於金價近期創下歷史新高，黃金支持型代幣的交易活動再次活躍起來。",
    "detailZh": "ATME是一家獲得巴林中央銀行（CBB）許可的數位資產交易所，週二表示，已完成其首個代幣化真實世界資產（RWA）的發行，首先從黃金支持的代幣開始。\n\n根據新聞稿，這些代幣僅限於合格投資者購買，每個代幣代表存放在託管中的一公斤黃金。投資者可以在ATME的二級市場上交易這些數位資產，或者將其兌換為實體黃金。該倡議旨在透過消除儲存和運輸的顧慮，同時利用區塊鏈的效率和安全性，實現黃金所有權的現代化。\n\n閱讀更多：代幣化允許更有效率的抵押品轉移，數位資產、歐洲清算銀行和世界黃金協會在試點項目中發現\n\nATME執行長Alex Lola在一份聲明中表示：「透過將黃金的永恆價值與區塊鏈技術相結合，我們正在為投資者開闢新的途徑來獲取和交易高價值資產。」\n\n該交易所表示，計劃擴大其產品範圍，納入其他資產類別，進一步將區塊鏈技術整合到傳統金融系統中。\n\nATME的代幣化黃金產品符合金融市場的更廣泛趨勢，即大宗商品、債券和基金等真實世界資產越來越多地被數位化並在區塊鏈軌道上交易，這個過程也被稱為代幣化。rwa.xyz的數據顯示，代幣化黃金的市場價值約為12億美元，由Paxos發行的PAXG和穩定幣發行商Tether的XAUT代幣主導。全球銀行匯豐銀行去年也在香港為散戶投資者推出了黃金代幣，表明了更廣泛的採用。\n\n隨著黃金價格因美元走弱、貿易戰擔憂加劇和地緣政治動盪而創下新高，黃金支持的代幣最近的活動有所回升。",
    "summaryZh": "ATME是一家巴林中央銀行許可的數位資產交易所，已完成其首個代幣化真實世界資產 (RWA) 的發行，首發為黃金支持的代幣。\n這些代幣僅限合格投資者購買，每個代幣代表託管中的一公斤黃金。\n投資者可在ATME的二級市場交易或將其兌換為實體黃金。\n此舉旨在透過區塊鏈技術，實現黃金所有權的現代化，消除儲存和運輸的顧慮。\n\n\nATME執行長表示，此舉將黃金價值與區塊鏈技術結合，為投資者開闢了新的途徑。\nATME計畫擴大產品範圍，納入其他資產類別。\n\n\n代幣化黃金產品符合金融市場的趨勢，即越來越多真實世界資產被數位化並在區塊鏈上交易。\n目前代幣化黃金的市場價值約為12億美元。\n匯豐銀行也已在香港為散戶推出黃金代幣。\n由於美元走弱和地緣政治因素，黃金價格創下新高，黃金支持代幣的活動也隨之增加。\n\n"
  },
  {
    "id": 9,
    "url": "https://www.coindesk.com//policy/2025/03/10/paraguay-is-only-waiting-for-crypto-law-el-salvador-s-top-crypto-regulator",
    "categories": "Policy",
    "title": "Paraguay Is Only Waiting for Crypto Law: El Salvador’s Top Crypto Regulator",
    "content": "“From my perspective, Paraguay seems to have the groundwork laid for supervision, regulation, and taxation regimes,\" said CNAD President Juan Carlos Reyes.",
    "timeago": "15 hours ago",
    "time": "Mar 11, 2025, 5:10 p.m.  UTC",
    "author": "By Tom Carreras|Edited by Nikhilesh De",
    "contentDetail": "Paraguayan agencies are ready to integrate the crypto sector. All that’s missing is the legislation.\nThat’s according to Juan Carlos Reyes, the president of the Comisión Nacional de Activos Digitales (CNAD), the agency in charge of regulating cryptocurrencies in El Salvador.\n“From my perspective, Paraguay seems to have the groundwork laid for supervision, regulation, and taxation regimes. It feels like they’re just waiting for politicians to approve or propose a formal law to move things forward,” Reyes told CoinDesk.\nOn Friday Reyes signed a crypto regulatory agreement with Liliana Elizabeth Alcaraz Recalde, head of Paraguay’s Secretaría de Prevención de Lavado de Dinero o Bienes (SEPRELAD). The agreement aims to facilitate cooperation between the two countries when it comes to crypto, including the detection and control of unlicensed crypto operations in Paraguay and the strengthening of anti-money laundering practices.\n\"While here, I had the opportunity to attend a presentation by the Director of Taxation, who outlined the country’s proposed strategy and direction for regulating cryptocurrencies once the government provides legislative clarity,” Reyes told CoinDesk. \"We’ve also been engaging with Paraguay’s Financial Investigative Unit for some time, sharing best practices and studying how El Salvador has successfully regulated and supervised this market.”\nEl Salvador has one of the most comprehensive crypto regulatory frameworks in the world, and other countries have reached out to the small Central American nation for guidance. Back in December, Reyes signed a similar agreement with Argentina’s Comisión Nacional de Valores (CNV).\n“One concern I have about the delay in establishing clear regulations is the potential growth of an informal crypto market. If it’s not addressed soon, it could expand to a scale that becomes difficult, if not impossible, to supervise effectively,” Reyes said about Paraguay.\n“This reminds me of the unregulated sale of U.S. dollars outside formal retail channels in many countries with their own currencies,” he added. “Independent sellers often provide better rates, but there’s no traceability of the funds or visibility into who’s involved. Without timely regulation, I worry cryptocurrencies could follow a similar trajectory here, growing to a point that’s tough to manage.”\nSEPRELAD did not respond to a request for comment.\n",
    "titleZh": "巴拉圭只差加密貨幣法案：薩爾瓦多頂級加密貨幣監管機構",
    "contentZh": "國家反毒委員會（CNAD）主席胡安·卡洛斯·雷耶斯表示：「從我的角度來看，巴拉圭似乎已為監管、規範和稅收制度奠定了基礎。」",
    "detailZh": "巴拉圭機構已準備好整合加密貨幣產業，只差立法。\n\n這是薩爾瓦多負責監管加密貨幣的國家數位資產委員會（CNAD）主席胡安·卡洛斯·雷耶斯（Juan Carlos Reyes）的說法。\n\n「從我的角度來看，巴拉圭似乎已為監管、規範和稅收制度奠定了基礎。感覺他們只是在等待政治人物批准或提出正式法律以推動事情進展，」雷耶斯告訴CoinDesk。\n\n週五，雷耶斯與巴拉圭洗錢或財產預防秘書處（SEPRELAD）負責人莉莉安娜·伊莉莎白·阿爾卡拉茲·雷卡爾德（Liliana Elizabeth Alcaraz Recalde）簽署了一項加密貨幣監管協議。該協議旨在促進兩國在加密貨幣方面的合作，包括偵查和控制巴拉圭境內未經許可的加密貨幣業務，以及加強反洗錢措施。\n\n「在這裡期間，我有機會參加稅務局長的一次簡報會，他概述了該國在政府提供立法明確性後，監管加密貨幣的擬議戰略和方向，」雷耶斯告訴CoinDesk。「我們也與巴拉圭金融調查部門進行了長時間的接觸，分享最佳實踐，並研究薩爾瓦多如何成功監管和監督這個市場。」\n\n薩爾瓦多擁有世界上最全面的加密貨幣監管框架之一，其他國家已向這個中美洲小國尋求指導。早在去年12月，雷耶斯就與阿根廷國家證券委員會（CNV）簽署了一項類似的協議。\n\n「我對建立明確法規的延遲的一個擔憂是，非正式加密貨幣市場的潛在增長。如果不盡快解決，它可能會擴大到難以甚至不可能有效監督的規模，」雷耶斯談到巴拉圭時說。\n\n「這讓我想起許多擁有自己貨幣的國家，在正式零售管道之外不受監管的美元銷售，」他補充說。「獨立賣家通常提供更好的匯率，但資金沒有可追溯性，也無法了解涉及的人員。如果沒有及時的監管，我擔心加密貨幣可能會在這裡走上類似的軌跡，發展到難以管理的程度。」\n\nSEPRELAD沒有回應置評請求。",
    "summaryZh": "巴拉圭機構已準備好整合加密貨幣產業，只待相關立法通過。\n薩爾瓦多國家數位資產委員會 (CNAD) 主席雷耶斯指出，巴拉圭已具備監管、規範和稅收制度的基礎，正等待政治人物批准或提出正式法律。\n\n\n雷耶斯與巴拉圭洗錢或財產預防秘書處 (SEPRELAD) 簽署加密貨幣監管協議，旨在促進兩國在加密貨幣方面的合作，包括偵查及控制未經許可的加密貨幣業務，並加強反洗錢措施。\n\n\n雷耶斯提到，巴拉圭稅務局長已概述了該國在政府提供立法明確性後，監管加密貨幣的擬議戰略。\n他並與巴拉圭金融調查部門分享最佳實踐，研究薩爾瓦多如何成功監管該市場。\n\n\n雷耶斯擔憂缺乏明確法規可能導致非正式加密貨幣市場擴大，難以有效監督，如同許多國家不受監管的美元銷售。\n他擔心加密貨幣若不及時監管，將難以管理。\nSEPRELAD尚未回應置評請求。\n薩爾瓦多正積極與其他國家分享其加密貨幣監管經驗。\n\n"
  },
  {
    "id": 10,
    "url": "https://www.coindesk.com//policy/2025/03/11/as-house-panel-kicks-tires-on-stablecoin-bill-old-school-finance-giants-reveal-shift",
    "categories": "Policy",
    "title": "As House Panel Kicks Tires on Stablecoin Bill, Old-School Finance Giants Reveal Shift",
    "content": "In a U.S. congressional hearing on the new House stablecoin bill, witnesses including BNY and a Wall Street super-lawyer further show a tradfi arrival.",
    "timeago": "15 hours ago",
    "time": "Updated Mar 11, 2025, 7:42 p.m.  UTC Published Mar 11, 2025, 5:05 p.m.  UTC",
    "author": "By Jesse Hamilton|Edited by Nikhilesh De",
    "contentDetail": "After years in which crypto insiders desperately sought to get the attention of the U.S. Congress, the pro-digital-assets witnesses at the latest congressional hearing on stablecoins include a senior executive from BNY and a Davis Polk & Wardwell lawyer who spent his career representing Wall Street.\nAs congressional momentum rises toward support for crypto legislation in this session, representatives of the traditional financial system are putting its foot on the scales to help tip the balance toward stablecoin regulations. At the House Financial Services Committee hearing on Tuesday, lawyer Randy Guynn argued that the safeguards imposed by the Stablecoin Transparency and Accountability for a Better Ledger Economy Act, known as the STABLE Act, should put issuers of these digital tokens under similar protections to banking.\n\"If a permitted stablecoin issuer has a properly calibrated reserve of liquid assets, capital buffer and no material amount of liabilities other than its stablecoin liabilities, as contemplated by the STABLE Act, its payment stablecoins should be as safe as insured bank deposits and central bank money,\" according to the testimony of Guynn, who has long been among the most prominent Wall Street lawyers on banking compliance.\nAnd just down the witness table from him sat Caroline Butler, the global head of digital assets for BNY, which Representative Ritchie Torres, a New York Democrat, called the \"ultimate expression of the traditional financial system.\" Butler said her bank is already offering significant services for issuers such as Circle (USDC) and that the sector needs clarity from the U.S. government.\n\"What's very important for the ecosystem is to make sure that with banks that are providing custody, there is implicit trust and confidence in the ecosystem that client assets are indeed protected and protected according to federal legislation and regulation,\" she told the House lawmakers.\n\"We want to be able to participate in the new and evolving options and mechanisms — stablecoins and blockchain technology just being an example of that — so that we can continue to meet the evolving needs of the market and our clients,\" Butler said.\nThe sentiments from proponents of stablecoin regulations echoed what's been said often in the past, but the sources of that sentiment are more often coming from more traditional corners of finance. The confluence has been happening as the political muscle of the crypto industry — fueled by tens of millions of dollars in help provided to congressional campaigns from crypto sources — has strengthened markedly in Washington, as seen in a recent Senate vote in which a crowd of Democrats joined Republicans to overturn an Internal Revenue Service crypto rule. (The House is expected to vote later Tuesday on whether to join the Senate in that.)\nSo, crypto has more friends to make legislation more likely, and Wall Street is there for it.\nThe committee's ranking Democrat, Maxine Waters, and others from her party urged the stablecoin debate to return to a bill that she and former Republican panel Chairman Patrick McHenry had worked out together across the aisle. Rejecting this current effort, she argued a \"need to go back to the drawing board on stablecoins.\"\nBut Representative Sam Liccardo, a California Democrat, noted the transition in Congress, abandoning resistance to acting in some manner on stablecoins. \"We've moved from discussing whether to regulate to how to regulate,\" he said.\nMeanwhile in the Senate, Sen. Bill Hagerty's similar stablecoin legislation called the Guiding and Establishing National Innovation for U.S. Stablecoins Act (GENIUS Act) has been further revised and is heading toward a markup hearing later this week in the Senate Banking Committee.\nWhile still haggling over the approach to stablecoins, the committee also looked Tuesday at legislation banning the creation of a U.S. central bank digital currency (CBDCs). Republicans have run a vigorous campaign against the idea and are looking to further cement President Donald Trump's executive order to head off the formation of such a digital dollar. The consideration of a U.S. CBDC never reached significant progress in the previous administration, but GOP lawmakers have suggested that the federal government would use it as a tool to spy on citizens, despite comments from officials such as Federal Reserve Chair Jerome Powell that his agency had no interest in managing a hypothetical CBDC.\nUPDATE (March 11, 2025, 21:40 UTC): Adds BNY's rebranding.\n\n",
    "titleZh": "當眾議院委員會審議穩定幣法案之際，傳統金融巨擘揭示轉變",
    "contentZh": "在美國國會針對新的眾議院穩定幣法案舉行的聽證會上，包括紐約梅隆銀行和華爾街超級律師在內的證人，進一步顯示了傳統金融的到來。",
    "detailZh": "經過多年加密貨幣業界人士竭力爭取美國國會的關注後，在最新的穩定幣國會聽證會上，支持數位資產的證人包括紐約梅隆銀行（BNY）的高級主管，以及一位職業生涯都在為華爾街提供法律服務的達維斯波克律師事務所（Davis Polk & Wardwell）律師。\n\n隨著國會在本屆會期支持加密貨幣立法趨勢漸增，傳統金融體系的代表正加緊腳步，試圖將天平傾向有利於穩定幣監管的方向。在週二眾議院金融服務委員會的聽證會上，律師藍迪・吉恩（Randy Guynn）主張，《穩定幣透明度和責任法案》（Stablecoin Transparency and Accountability for a Better Ledger Economy Act，簡稱STABLE Act）所施加的保障措施，應使這些數位代幣的發行者受到與銀行類似的保護。\n\n「如果一個被允許的穩定幣發行者，正如《穩定幣透明度和責任法案》所設想的那樣，擁有經過適當校準的流動資產儲備、資本緩衝以及除了穩定幣負債之外沒有其他重大負債，那麼其支付穩定幣應該像受保險的銀行存款和央行貨幣一樣安全，」長期以來一直是華爾街最著名的銀行合規律師之一的吉恩在證詞中表示。\n\n坐在他證人席旁邊的是紐約梅隆銀行全球數位資產主管卡羅琳・巴特勒（Caroline Butler）。紐約民主黨眾議員里奇・托雷斯（Ritchie Torres）稱紐約梅隆銀行為「傳統金融體系的終極代表」。巴特勒表示，她的銀行已經為諸如Circle (USDC) 等發行商提供重要的服務，而且這個行業需要美國政府的明確指示。\n\n「對這個生態系統來說，非常重要的是要確保提供託管服務的銀行，在這個生態系統中具有隱含的信任和信心，即客戶的資產確實受到聯邦立法和法規的保護，」她告訴眾議院議員。\n\n「我們希望能夠參與到新的和不斷發展的選項和機制中——穩定幣和區塊鏈技術只是其中的一個例子——以便我們能夠繼續滿足市場和客戶不斷發展的需求，」巴特勒說。\n\n穩定幣監管支持者的觀點與過去的說法相呼應，但這種觀點的來源越來越多地來自更傳統的金融領域。這種融合發生之際，加密貨幣行業的政治力量——在來自加密貨幣來源為國會競選活動提供的數千萬美元的幫助下——在華盛頓顯著增強，正如最近參議院的投票中所見，一群民主黨人加入了共和黨人的行列，推翻了美國國稅局的加密貨幣規則。（預計眾議院將在週二晚些時候投票決定是否加入參議院的行列。）\n\n因此，加密貨幣有更多的朋友來促成立法，而華爾街也在支持它。\n\n委員會的民主黨領袖瑪克辛・沃特斯（Maxine Waters）以及來自她黨派的其他議員敦促穩定幣的辯論回到她和前共和黨小組主席帕特里克・麥克亨利（Patrick McHenry）跨黨派共同制定的法案。她反對目前的努力，並認為「需要在穩定幣問題上回到原點重新思考」。\n\n但加州民主黨眾議員山姆・利卡多（Sam Liccardo）指出，國會的態度正在轉變，不再抗拒在穩定幣問題上採取某種行動。「我們已經從討論是否監管轉變為如何監管，」他說。\n\n同時在參議院，參議員比爾・哈格蒂（Bill Hagerty）的類似穩定幣立法，名為《引導和建立美國穩定幣國家創新法案》（Guiding and Establishing National Innovation for U.S. Stablecoins Act，簡稱GENIUS Act），已經過進一步修訂，並將在本週稍晚時候在參議院銀行委員會舉行標記聽證會。\n\n儘管仍在就穩定幣的方法爭論不休，但該委員會週二還審議了禁止創建美國央行數位貨幣（CBDC）的立法。共和黨人對此想法發起了猛烈的反對運動，並希望進一步鞏固唐納德・川普總統阻止這種數位美元形成的行政命令。考慮美國央行數位貨幣一事在前一屆政府中從未取得重大進展，但共和黨議員暗示，聯邦政府會將其作為監視公民的工具，儘管包括聯準會主席傑羅姆・鮑威爾（Jerome Powell）在內的官員表示，他的機構對管理假設的央行數位貨幣沒有興趣。\n\n更新（2025年3月11日，世界協調時間21:40）：新增紐約梅隆銀行（BNY）的品牌重塑。",
    "summaryZh": "美國國會近期針對穩定幣舉行聽證會，顯示對加密貨幣立法支持趨勢漸增。\n傳統金融機構如紐約梅隆銀行及達維斯波克律師事務所的律師積極參與，試圖影響監管方向。\n\n\n律師藍迪・吉恩主張，符合《穩定幣透明度和責任法案》規範的穩定幣發行者，其穩定幣應如同銀行存款般安全。\n紐約梅隆銀行高管卡羅琳・巴特勒強調，該銀行已為穩定幣發行商提供服務，並呼籲政府提供明確指示，確保託管銀行的信任度和信心。\n\n\n儘管穩定幣監管方法仍在爭論中，但國會態度已從是否監管轉為如何監管。\n民主黨議員瑪克辛・沃特斯呼籲回到兩黨共同制定的法案，但加州民主黨眾議員山姆・利卡多認為國會的態度已轉變，不再抗拒採取行動。\n參議院亦將舉行關於穩定幣立法的聽證會。\n\n\n此外，委員會也審議了禁止創建美國央行數位貨幣（CBDC）的立法，共和黨人對此持強烈反對態度，認為政府可能以此監控公民。\n\n"
  }
]