[
  {
    "timestamp": 1742451777250
  },
  {
    "id": 1,
    "url": "https://www.coindesk.com//business/2025/03/20/kraken-close-to-buying-futures-platform-ninjatrader-for-usd1-5b-wsj",
    "categories": "Finance",
    "title": "Kraken Close to Buying Futures Platform NinjaTrader for $1.5B: WSJ",
    "content": "The deal could  be a way for the crypto exchange to move into another asset class and increase its users.",
    "timeago": "25 minutes ago",
    "time": "Mar 20, 2025, 5:57 a.m.  UTC",
    "author": "By Parikshit Mishra",
    "contentDetail": "Kraken is nearing a $1.5 billion deal for U.S. futures trading platform NinjaTrader, according to a Wall Street Journal report.\nThe deal could  be a way for the crypto exchange to move into another asset class and increase its users, the report said, citing people familiar with the matter.\nThe report added that Kraken could announce the deal as soon as Thursday and that NinjaTrader would remain a standalone platform under Kraken.\nKraken and NinjaTrader did not immediately respond to CoinDesk's request for comment.\n",
    "titleZh": "Kraken 接近以 15 億美元收購期貨平台 NinjaTrader：華爾街日報",
    "contentZh": "這項交易可能成為該加密貨幣交易所進軍另一資產類別並增加用戶的一種途徑。",
    "detailZh": "據《華爾街日報》報導，Kraken 接近以 15 億美元的價格收購美國期貨交易平台 NinjaTrader。\n\n報導引述知情人士消息稱，這筆交易可能是這家加密貨幣交易所進軍另一種資產類別並增加用戶的一種方式。\n\n報導補充說，Kraken 最快可能在週四宣布這項交易，並且 NinjaTrader 將保持獨立平台，隸屬於 Kraken 旗下。\n\nKraken 和 NinjaTrader 尚未立即回覆 CoinDesk 的置評請求。",
    "summaryZh": "根據《華爾街日報》報導，加密貨幣交易所 Kraken 計劃以 15 億美元的價格收購美國期貨交易平台 NinjaTrader。\n此舉被視為 Kraken 拓展業務至其他資產類別，並擴大用戶基礎的策略。\n\n\n知情人士透露，交易最快可能於週四公布。\n收購完成後，NinjaTrader 將作為獨立平台繼續運營，隸屬於 Kraken 旗下。\n\n\n這筆交易反映了 Kraken 在加密貨幣市場之外尋求多元化發展的意圖，同時也能讓 NinjaTrader 獲得 Kraken 龐大的用戶群和資源。\n目前，Kraken 和 NinjaTrader 尚未對報導發表任何官方評論。\n\n"
  },
  {
    "id": 2,
    "url": "https://www.coindesk.com//markets/2025/03/20/xrp-whales-boost-coin-stash-by-over-6-to-46-4b-in-two-months",
    "categories": "Markets",
    "title": "XRP Whales Boost Coin Stash by Over 6% to 46.4B in Two Months, Blockchain Data Shows",
    "content": "Large investors have persisted in accumulating coins even as the cryptocurrency has shown a lack of clear directional bias over the past two months.",
    "timeago": "1 hour ago",
    "time": "Updated Mar 20, 2025, 5:17 a.m.  UTC Published Mar 20, 2025, 4:56 a.m.  UTC",
    "author": "By Omkar Godbole|Edited by Parikshit Mishra",
    "contentDetail": "",
    "titleZh": "區塊鏈數據顯示，XRP巨鯨兩個月內增持逾6%的代幣，總持有量達464億枚。",
    "contentZh": "儘管加密貨幣在過去兩個月缺乏明確的方向性，大型投資者仍持續累積代幣。",
    "detailZh": "Here are a few options for translation, depending on the context. Choose the one that best fits your needs:\n\n**Option 1 (General/Neutral):**\n\n將英文內容翻譯成繁體中文，並盡可能提供最佳選項。除了翻譯本身以外，請勿回答任何其他問題。\n\n**Option 2 (Emphasis on Accuracy):**\n\n將這份英文內容翻譯成最準確且最適當的繁體中文版本。除了翻譯內容本身，請勿提供任何其他回答。\n\n**Option 3 (Emphasis on Quality/Fluency):**\n\n將這份英文內容翻譯成流暢自然的繁體中文，並以最佳方式呈現。除了翻譯本身，請勿回答其他問題。\n\n**Option 4 (Direct & Concise):**\n\n翻譯此英文內容為繁體中文，並提供最佳方案。僅翻譯，不回答其他問題。",
    "summaryZh": "這段內容提供了四個將英文翻譯成繁體中文的指示選項，重點都在於只執行翻譯，不提供額外的資訊或回答。\n\n\n*   **選項一：** 偏向一般性翻譯，力求提供最佳的繁體中文版本。\n\n*   **選項二：** 強調翻譯的準確性，務求產出最精確的繁體中文版本。\n\n*   **選項三：** 注重翻譯的品質和流暢度，要求譯文自然易讀。\n\n*   **選項四：** 簡潔明瞭，直接翻譯並提供最佳方案，不做額外解釋。\n\n\n總而言之，這些選項的共同點是請求純粹的英文到繁體中文的翻譯服務，避免提供任何其他回答或見解。\n每個選項的側重點略有不同，可以根據需求選擇最合適的指示。\n\n"
  },
  {
    "id": 3,
    "url": "https://www.coindesk.com//markets/2025/03/20/ripple-s-ceo-confident-of-xrp-in-u-s-strategic-reserve-says-ipo-is-possible",
    "categories": "Markets",
    "title": "Ripple CEO Confident of XRP Being Included in U.S. Strategic Reserve, Says IPO is 'Possible'",
    "content": "XRP has recently climbed 11% to over $2.51, becoming the third-largest token by market capitalization behind bitcoin and ether",
    "timeago": "2 hours ago",
    "time": "Updated Mar 20, 2025, 5:24 a.m.  UTC Published Mar 20, 2025, 4:15 a.m.  UTC",
    "author": "By Shaurya Malwa|Edited by Parikshit Mishra",
    "contentDetail": "Ripple CEO Brad Garlinghouse sees closely related XRP as part of the White House’s proposed digital asset stockpile and anticipates the launch of an XRP exchange-traded fund (ETF) before the end of 2025, per a Bloomberg Markets interview.\nGarlinghouse’s optimism came after the resolution of Ripple’s long-standing legal battle with the U.S. Securities and Exchange Commission (SEC), which concluded with the agency dropping its case against the company on Wednesday.\n“XRP was named by the President of Truth Social. (He said) there’s gonna be a bitcoin strategic reserve and a crypto stockpile that will include things like XRP,” Garlinghouse told Bloomberg’s Sonali Basak, referring to the initiative formalized by President Donald Trump’s executive order in early March.\nThe Ripple CEO also foresaw a “wave of XRP ETF approvals” in the second half of 2025, noting a growing list of over ten applications pending with the SEC from firms like Bitwise and Franklin Templeton.\n“I have immense confidence in the ETFs,” he said, pointing to the success of XRP exchange-traded products (ETPs) outside the U.S. Meanwhile, a Ripple Labs IPO isn’t out of question either. “Something is possible; it isn’t a huge priority,” he said.\nXRP has climbed 11% to over $2.51 in the past 24 hours, leading gains in the broader market. It has flipped USDT to become the third-largest token by market capitalization behind bitcoin (BTC) and ether (ETH) as of Asian morning hours Thursday.\n",
    "titleZh": "瑞波執行長對 XRP 納入美國戰略儲備充滿信心，並表示首次公開募股「有可能」",
    "contentZh": "XRP 近期上漲 11% 至超過 2.51 美元，成為市值第三大的代幣，僅次於比特幣和以太幣。",
    "detailZh": "根據彭博市場的採訪，Ripple 執行長 Brad Garlinghouse 認為與 Ripple 密切相關的 XRP 將會成為白宮提議的數位資產儲備的一部分，並預計在 2025 年底前推出 XRP 交易所交易基金 (ETF)。\n\n在 Ripple 與美國證券交易委員會 (SEC) 的長期法律戰解決後，Garlinghouse 抱持樂觀態度。該法律戰以 SEC 週三放棄對該公司的訴訟而告終。\n\nGarlinghouse 告訴彭博的 Sonali Basak：「真相社群的社長（指川普）提到了 XRP。（他說）將會有一個比特幣戰略儲備以及一個加密貨幣儲備，其中包括像 XRP 這樣的資產。」他指的是川普總統在三月初的行政命令中正式確立的倡議。\n\nRipple 執行長還預見 2025 年下半年將出現「XRP ETF 批准浪潮」，並指出目前已有超過十個來自 Bitwise 和 Franklin Templeton 等公司的申請正在 SEC 審核中。\n\n他說：「我對 ETF 抱持極大的信心」，並指出 XRP 交易所交易產品 (ETP) 在美國以外地區的成功。同時，Ripple Labs 的首次公開募股 (IPO) 也並非不可能。「任何事情都有可能；但這並不是一個高度優先事項，」他說。\n\n過去 24 小時內，XRP 上漲了 11%，超過 2.51 美元，領漲整個市場。截至週四亞洲早盤，它已超越 USDT，成為市值僅次於比特幣 (BTC) 和以太幣 (ETH) 的第三大代幣。",
    "summaryZh": "Ripple 執行長 Brad Garlinghouse 在與 SEC 的訴訟告一段落後，對 XRP 的前景持樂觀態度。\n他預期 XRP 將被納入白宮提議的數位資產儲備中，並暗示前總統川普也可能支持此倡議。\nGarlinghouse 預測 2025 年底前將會出現 XRP 交易所交易基金 (ETF)，並指出目前已有多家公司提出申請。\n他對 ETF 的前景充滿信心，並強調 XRP 在美國以外地區的 ETP 成功案例。\n\n\n儘管 IPO 並非當務之急，Garlinghouse 並不排除 Ripple Labs 未來進行首次公開募股的可能性。\n在過去 24 小時內，XRP 的價格大幅上漲，並一度超越 USDT，成為市值第三大的加密貨幣，僅次於比特幣和以太幣。\n這顯示市場對 Ripple 與 XRP 的未來抱持積極態度。\n\n"
  },
  {
    "id": 4,
    "url": "https://www.coindesk.com//markets/2025/03/19/bitcoin-reclaims-usd85k-following-fed-and-stocks-rose-but-one-analyst-suggests-caution",
    "categories": "Markets",
    "title": "Bitcoin Reclaims $85K Following Fed and Stocks Rose, but One Analyst Suggests Caution",
    "content": "Gold continues to be the star of the cycle, jumping to a new record above $3,050 per ounce.",
    "timeago": "9 hours ago",
    "time": "Mar 19, 2025, 8:36 p.m.  UTC",
    "author": "By Tom Carreras|Edited by Stephen Alpher",
    "contentDetail": "Crypto markets are experiencing a modest move to the upside following today’s Federal Open Market Committee (FOMC) meeting, in which the U.S. central bank left interest rates steady at 4.25%-4.50%\nBitcoin (BTC) has risen 4.5% in the last 24 hours and is now trading for $85,500, its highest point since March 9.\nThe CoinDesk 20 — an index of the top 20 cryptocurrencies by market capitalization except for stablecoins, memecoins and exchange coins — is up 6%. Ether (ETH) and solana (SOL) have both surged by 7%, while Ripple’s XRP token has risen 10% off the back of CEO Brad Garlinghouse’s announcement that the Securities and Exchange Commission (SEC) is planning to drop its case against the company.\nCrypto stocks are also doing relatively well, especially bitcoin mining companies like Bitdeer (BTDR) and Core Scientific (CORZ), which are up 10% and 8% on the day, respectively. Bitdeer is likely buoyed from the technological progress it recently made in its ASIC manufacturing process, as well as from the news that stablecoin giant Tether was increasing its stake in the company to 21%.\nCore Scientific, meanwhile, is potentially reaping the benefits of AI firm CoreWeave (Core Scientific’s main customer) filing for an initial public offering earlier in the month. Even so, both companies are down more than 61% and 53% since January and November respectively.\nFederal Reserve Chair Jerome Powell said that tariff-related inflation was likely to be transitory and that recession risks remained low. And despite the market reacting positively to the meeting — Nasdaq, S&P 500 and Dow Jones all gained 1% or more — market commentators weren’t necessarily convinced.\n“The word — ‘transitory’ — is back at the Federal Reserve as Chair Powell characterizes the price effects of tariffs as a one-off,” economist Mohamed A. El-Erian posted on X. “I would have thought that, particularly after the big policy mistake of earlier this decade and given all the current uncertainties, some Fed officials would show greater humility. It’s simply too early to say with any regress of confidence that the inflationary effects will be transitory.”\nGold continued to rise after surpassing the $3,000 mark on Tuesday and today hit a new record above $3,050. Callie Cox, chief market strategist at Ritholtz Wealth Management, said that the U.S. central bank was signaling that any additional rate cuts would likely happen at the cost of battering stocks. “The Fed is no longer comfortable gliding to neutral as we get closer to their inflation target. I think you can argue that the soft landing is over,” she posted.\n\n",
    "titleZh": "比特幣隨聯準會與股市上漲重回 8.5 萬美元，但一位分析師提出謹慎建議",
    "contentZh": "黃金持續成為本輪週期的明星，躍升至每盎司 3,050 美元以上的新紀錄。",
    "detailZh": "在聯邦公開市場委員會 (FOMC) 今日會議後，加密貨幣市場呈現溫和上漲趨勢。在此會議中，美國聯準會維持利率穩定在 4.25%-4.50% 的水平。\n\n比特幣 (BTC) 在過去 24 小時內上漲 4.5%，目前交易價格為 85,500 美元，這是自 3 月 9 日以來的最高點。\n\nCoinDesk 20 指數——一個追蹤市值前 20 大加密貨幣的指數，但不包括穩定幣、迷因幣和交易所代幣——上漲了 6%。以太幣 (ETH) 和索拉納幣 (SOL) 均大幅上漲 7%，而瑞波幣 (XRP) 在執行長 Brad Garlinghouse 宣布美國證券交易委員會 (SEC) 計劃撤銷對該公司的訴訟後，上漲了 10%。\n\n加密貨幣股票的表現也相對良好，尤其是比特幣礦業公司，例如 Bitdeer (BTDR) 和 Core Scientific (CORZ)，分別上漲了 10% 和 8%。Bitdeer 的上漲可能受益於其最近在 ASIC 製造過程中取得的技術進展，以及穩定幣巨頭 Tether 增持該公司股份至 21% 的消息。\n\n同時，Core Scientific 可能正在收穫 AI 公司 CoreWeave（Core Scientific 的主要客戶）本月稍早提交首次公開募股 (IPO) 申請的紅利。即便如此，自 1 月和 11 月以來，兩家公司的股價分別下跌了超過 61% 和 53%。\n\n聯準會主席 Jerome Powell 表示，與關稅相關的通貨膨脹可能只是暫時性的，且經濟衰退的風險仍然很低。儘管市場對這次會議做出了積極反應——納斯達克、標準普爾 500 指數和道瓊斯指數均上漲 1% 或更多——但市場評論員並不一定信服。\n\n經濟學家 Mohamed A. El-Erian 在 X 上發文表示：「『暫時性』這個詞又回到了聯準會，Powell 主席將關稅的價格影響描述為一次性的。我原本以為，特別是在本世紀初犯下重大政策錯誤之後，並鑑於當前的所有不確定性，一些聯準會官員會表現出更大的謙遜。現在就斷定通膨效應將是暫時性的，還為時過早。」\n\n黃金在週二突破 3,000 美元大關後繼續上漲，今天創下超過 3,050 美元的新紀錄。Ritholtz Wealth Management 的首席市場策略師 Callie Cox 表示，美國聯準會正在發出訊號，表明任何額外的降息都可能以打擊股市為代價。「隨著我們越來越接近他們的通膨目標，聯準會不再能舒適地滑向中性立場。我認為你可以說軟著陸已經結束了。」她在貼文中表示。",
    "summaryZh": "聯準會維持利率不變後，加密貨幣市場呈現上漲趨勢。\n比特幣、以太幣和索拉納幣等主要加密貨幣均大幅上漲，CoinDesk 20 指數也上升。\n瑞波幣因美國證券交易委員會可能撤銷訴訟而表現突出。\n\n\n比特幣礦業公司，例如 Bitdeer 和 Core Scientific，也受益於此輪上漲。\nBitdeer 可能受益於其技術進展和 Tether 增持股份，而 Core Scientific 則可能得益於其客戶 CoreWeave 的 IPO 申請。\n\n\n儘管聯準會主席 Jerome Powell 認為關稅造成的通膨可能是暫時性的，且衰退風險較低，但市場評論員對此觀點持謹慎態度。\n經濟學家 Mohamed A. El-Erian 批評聯準會過於自信地判斷通膨的暫時性。\n同時，黃金價格持續上漲，創下新高。\n市場策略師 Callie Cox 認為，聯準會進一步降息可能會對股市產生負面影響，並暗示軟著陸可能已經結束。\n整體而言，市場對聯準會的決定反應正面，但也存在對通膨持續性和未來貨幣政策方向的疑慮。\n\n"
  },
  {
    "id": 5,
    "url": "https://www.coindesk.com//markets/2025/03/19/first-solana-futures-etf-to-hit-markets-this-week",
    "categories": "Markets",
    "title": "First Solana Futures ETF To Hit Markets This Week",
    "content": "The products are a significant step forward for the approval of a spot Solana ETF.",
    "timeago": "11 hours ago",
    "time": "Mar 19, 2025, 7:12 p.m.  UTC",
    "author": "By Helene Braun|Edited by Stephen Alpher",
    "contentDetail": "Two exchange-traded funds (ETFs) tracking futures in Solana (SOL) are coming on the market on Thursday.\n\nAccording to a filing with the Securities and Exchange Commission (SEC), Volatility Shares LLC is launching two ETFs, the Volatility Shares Solana ETF (SOLZ) which will track Solana futures and the Volatility Shares 2X Solana ETF (SOLT), which offers leveraged exposure.\n\nSOLZ will have a management fee of 0.95% while traders will be charged 1.85% for SOLT, according to the filing.\n\nThe products will be the first-ever funds tracking futures in Solana, which at a market cap of $66.5 billion is the sixth largest cryptocurrency on the market. The token is up 6% over the past 24 hours, in line with the broader crypto market.\n\nThe launch of these funds could be significant in the approval of a spot Solana ETF, which would hold the token directly. The SEC has stated in the past that in order to approve a spot product, they would like to see an established futures market for the asset.\n\nAfter the launch of the spot Bitcoin (BTC) and Ether (ETH) ETFs last year, issuers have been looking to bring further crypto-related products to the market.\n\nSeveral issuers, including Grayscale, Franklin Templeton and VanEck, have filed paperwork to launch a spot Solana ETF, which have yet to be reviewed by the SEC. Bloomberg Intelligence ETF analysts believe there to be a 75% chance for those funds to be approved by the end of this year.\n\nHowever, a decision likely won’t be made before Paul Atkins, who has been nominated by President Donald Trump to serve as chair of the SEC, is confirmed by the Senate. There is currently no hearing scheduled for Atkins.\n",
    "titleZh": "本週首檔 Solana 期貨 ETF 即將上市",
    "contentZh": "這些產品是Solana現貨ETF批准的重要一步。",
    "detailZh": "追蹤Solana（SOL）期貨的兩支交易所交易基金（ETF）將於週四上市。\n\n根據提交給美國證券交易委員會（SEC）的文件，Volatility Shares LLC將推出兩支ETF，分別為追蹤Solana期貨的Volatility Shares Solana ETF（SOLZ），以及提供槓桿曝險的Volatility Shares 2X Solana ETF（SOLT）。\n\n根據文件，SOLZ的管理費為0.95%，而交易者將為SOLT支付1.85%的費用。\n\n這些產品將是有史以來首批追蹤Solana期貨的基金，Solana目前的市值為665億美元，是市場上第六大加密貨貨幣。過去24小時內，該代幣上漲了6%，與更廣泛的加密貨幣市場趨勢一致。\n\n這些基金的推出對於現貨Solana ETF的批准可能具有重要意義，現貨ETF將直接持有該代幣。美國證券交易委員會過去曾表示，為了批准現貨產品，他們希望看到該資產建立完善的期貨市場。\n\n在去年現貨比特幣（BTC）和以太幣（ETH）ETF推出後，發行商一直在尋求將更多與加密貨幣相關的產品推向市場。\n\n包括Grayscale、富蘭克林坦伯頓和VanEck在內的多家發行商已提交文件，以推出現貨Solana ETF，但尚未經SEC審查。彭博資訊ETF分析師認為，這些基金在今年年底前獲得批准的可能性為75%。\n\n然而，在唐納德·特朗普總統提名擔任美國證券交易委員會主席的保羅·阿特金斯（Paul Atkins）獲得參議院確認之前，可能不會做出決定。目前尚未安排阿特金斯的聽證會。",
    "summaryZh": "重點摘要：\n\nVolatility Shares LLC 將於週四推出兩支追蹤 Solana (SOL) 期貨的 ETF：SOLZ（管理費 0.95%）和 SOLT（2 倍槓桿，管理費 1.85%）。\n這是市場上首批追蹤 Solana 期貨的基金，對應 Solana 市值 665 億美元，為第六大加密貨幣。\n\n\n此舉被視為現貨 Solana ETF 批准的重要一步，SEC 過去表示需要完善的期貨市場才能批准現貨產品。\n在現貨比特幣和以太幣 ETF 推出後，包括 Grayscale 等發行商積極尋求推出更多加密貨幣相關產品，例如現貨 Solana ETF。\n\n\n儘管多家公司已提交現貨 Solana ETF 的申請，但 SEC 尚未審查。\n彭博資訊分析師預估年底前獲准機率為 75%。\n然而，最終決定可能要等到唐納德·特朗普總統提名的 SEC 主席保羅·阿特金斯獲得參議院確認後才會做出，而聽證會尚未安排。\n\n"
  },
  {
    "id": 6,
    "url": "https://www.coindesk.com//markets/2025/03/19/fed-holds-rates-steady-cuts-growth-outlook-raises-inflation-forecast",
    "categories": "Markets",
    "title": "Fed Holds Rates Steady, Cuts Growth Outlook, Raises Inflation Forecast",
    "content": "The U.S. central bank continues to expect the fed funds rate to end 2025 at 3.9%, or roughly two rate cuts by year-end.",
    "timeago": "12 hours ago",
    "time": "Updated Mar 19, 2025, 6:26 p.m.  UTC Published Mar 19, 2025, 6:07 p.m.  UTC",
    "author": "By Krisztian Sandor|Edited by Stephen Alpher",
    "contentDetail": "As expected, the U.S. Federal Reserve left its benchmark fed funds rate range steady at 4.25%-4.50% on Wednesday, the second consecutive pause since three straight rate cuts to end 2024.\nThe Fed's quarterly economic projections, though, showed a sharp decline in expectations for economic growth, with the GDP increase in 2025 now seen at just 1.7% versus 2.1% at the December forecast. The growth outlooks for 2026 and 2027 were trimmed as well.\n\"Uncertainty around the economic outlook has increased,\" the Fed said in an accompanying statement, which is likely a reference to the tumult surrounding the tariff regime being threatened by President Trump.\nAlongside slowing growth, core PCE inflation is now seen at 2.8% this year versus the previous 2.5% projection. The core inflation outlooks for 2026 and 2027 were left at 2.2% and 2.0%, respectively.\nThe \"dot plot\" — showing FOMC members' outlooks for where interest rates might be headed — still sees the fed funds rate ending this year at 3.9%, the same as December's forecast. The ending fed funds rates for 2026 and 2027 continue to be projected at 3.4% and 3.1%, respectively.\nThe Fed also said it would begin to slow the pace of securities runoff from its balance sheet — so-called quantitative tightening — beginning on April 1. The decline in Treasury paper then will be trimmed to just $5 billion from $25 billion previously.\nBitcoin (BTC) was volatile in the minutes immediately following the release, but headed lower at press time to $83,500 against just above $84,000 prior to the news.\nU.S. stocks continue to hold solid gains and the 10-year Treasury yield has dipped two basis points to 4.28%. Gold, the star of late among asset classes, remains near a record high at $3,048 per ounce.\nRisk assets have been beaten down over the past few weeks as mounting concerns over President Trump's tariff threats and its perceived impact on inflation and economic growth weighed on investor sentiment. The Fed turning hawkish at the December and January meetings also quashed hopes of looser financial conditions for the near-term, posing headwinds for cryptocurrencies and stocks.\nFed Chair Jerome Powell will speak at 2:30 p.m. Eastern Time (18:30 UTC) with traders monitoring the press conference for further clues of policymakers' outlook on monetary policy.\n",
    "titleZh": "聯準會維持利率不變，下調成長預期，上調通膨預測",
    "contentZh": "美國聯準會持續預期聯邦資金利率將在 2025 年底達到 3.9%，約等於年底前降息兩次。",
    "detailZh": "正如預期，美國聯準會 (Federal Reserve) 週三維持其基準聯邦基金利率目標區間於 4.25%-4.50% 不變，這是繼 2024 年底連續三次降息後，第二次暫停升息。\n\n然而，聯準會的季度經濟預測顯示，對經濟成長的預期大幅下降，2025 年的 GDP 成長率目前預計僅為 1.7%，而 12 月的預測為 2.1%。 2026 年和 2027 年的成長展望也被下調。\n\n聯準會在隨附聲明中表示：「經濟前景的不確定性有所增加」，這可能是在暗示川普總統威脅實施關稅制度所造成的動盪。\n\n除了經濟成長放緩，核心個人消費支出 (PCE) 通膨率今年的預測現在為 2.8%，高於先前預測的 2.5%。 2026 年和 2027 年的核心通膨展望分別維持在 2.2% 和 2.0%。\n\n顯示聯邦公開市場委員會 (FOMC) 成員對利率未來走向預測的「點陣圖」仍然預測，聯邦基金利率今年年底將達到 3.9%，與 12 月的預測相同。 2026 年和 2027 年的年底聯邦基金利率繼續預計為 3.4% 和 3.1%。\n\n聯準會還表示，將從 4 月 1 日開始放緩其資產負債表上的證券縮減速度，即所謂的量化緊縮。屆時，國債的縮減規模將從之前的 250 億美元縮減至僅 50 億美元。\n\n比特幣 (BTC) 在聲明發布後的幾分鐘內波動劇烈，但在截稿時下跌至 83,500 美元，消息發布前略高於 84,000 美元。\n\n美國股市繼續保持穩健漲幅，10 年期國債殖利率下跌兩個基點至 4.28%。黃金是近期資產類別中的佼佼者，仍然接近每盎司 3,048 美元的歷史新高。\n\n過去幾週，由於人們越來越擔心川普總統的關稅威脅及其對通膨和經濟成長的影響，風險資產遭受重創，投資者情緒受到打擊。 聯準會在 12 月和 1 月會議上轉向鷹派，也澆滅了近期放鬆金融狀況的希望，對加密貨幣和股票構成不利因素。\n\n聯準會主席鮑威爾將於美國東部時間下午 2:30（格林威治標準時間 18:30）發表講話，交易員將密切關注新聞發布會，以尋找決策者對貨幣政策前景的更多線索。",
    "summaryZh": "美國聯準會如同預期維持利率不變，這是繼之前三次降息後第二次暫停。\n然而，聯準會下調了對經濟成長的預期，尤其是在2025年，並將「經濟前景的不確定性」歸因於潜在的關稅風險。\n\n\n此外，聯準會也上調了今年的核心PCE通膨預期，但維持2026年和2027年的通膨展望不變。\n利率「點陣圖」仍然預計年底利率將達到3.9%。\n\n\n聯準會宣布將從4月1日起放慢量化緊縮的步伐。\n在聲明發布後，比特幣價格波動，但最终下跌。\n美國股市仍然上漲，債券殖利率下降，而黃金則接近歷史新高。\n\n\n市場情緒受到川普潛在關稅政策和聯準會鷹派轉向的影響。\n交易員正密切關注聯準會主席鮑威爾的講話，以尋求關於未來貨幣政策方向的更多信息。\n\n"
  },
  {
    "id": 7,
    "url": "https://www.coindesk.com//tech/2025/03/19/the-protocol-meet-hoodi-ethereum-s-new-testnet",
    "categories": "Tech",
    "title": "The Protocol: Meet Hoodi, Ethereum’s New Testnet",
    "content": "Also: Microsoft Raises Alarm of Malware Targeting Crypto Wallets; Halliday Raises $20M for AI Protocol; Sam Altman's World and Razer Want to Defeat Gaming's Bot Problem.",
    "timeago": "13 hours ago",
    "time": "Mar 19, 2025, 5:09 p.m.  UTC",
    "author": "By Margaux Nijkerk|Edited by Benjamin Schiller",
    "contentDetail": "Welcome to The Protocol, CoinDesk's weekly wrap-up of the most important stories in cryptocurrency tech development. I'm Margaux Nijkerk, CoinDesk’s Ethereum Reporter.\nIn this issue:\n• Hello, Hoodi: Ethereum Welcomes a New Testnet\n• Microsoft Raises Alarm of Malware Targeting Coinbase, MetaMask Wallets\n• Halliday Raises $20M for AI Protocol to Eliminate Writing Smart Contracts for DeFi\n• Sam Altman's World Network and Razer Want to Defeat Gaming's Bot Problem\nThis article is featured in the latest issue of The Protocol, our weekly newsletter exploring the tech behind crypto, one block at a time. Sign up here to get it in your inbox every Wednesday.\nHELLO, HOODI: ETHEREUM WELCOMES A NEW TESTNET: Ethereum developers launched a new test network, Hoodi, this week that will be used to carry out the blockchain's upcoming “Pectra” upgrade. Pectra will go live on Hoodi on March 26, and if all goes well, the long-awaited upgrade will proceed to Ethereum's mainnet roughly 30 days later, according to the network's core developers. Hoodi was created following faulty Pectra tests on Ethereum’s other testnets, Holesky and Sepolia, which failed to finalize properly due to problems with how they were configured. Test networks like Holesky, Sepolia, and Hoodi aim to mimic the main Ethereum network — allowing developers the opportunity to test out code changes or major upgrades like Pectra in a low-stakes environment before deploying them to the mainnet. — Margaux Nijkerk Read more.\nMICROSOFT RAISES ALARM OF MALWARE TARGETING COINBASE, METAMASK WALLETS: Tech giant Microsoft shared a new report warning of malware that targets 20 of the most popular cryptocurrency wallets used with the Google Chrome extension. Microsoft’s Incident Response researchers raised alarms of a new remote access trojan (RAT), dubbed StilachiRAT, which could deploy “sophisticated techniques to evade detection, persist in the target environment, and exfiltrate sensitive data,” the team shared in a blog post. The malware was discovered in November 2024, and it could steal users' wallet information, and any credentials, including usernames and passwords, stored in their Google Chrome browser. StilachiRAT targets 20 crypto wallets including some of the most widely-used ones like MetaMask, Coinbase Wallet, Phantom, OKX Wallet, and BNB Chain Wallet. While the malware has not been distributed widely, Microsoft did share that it has not been able to identify what entity is behind the threat and laid out some mitigation guidelines for current targets including installing antivirus software. — Margaux Nijkerk Read more.\nHALLIDAY RAISES $20M FOR AI PROTOCOL TO ELIMINATE WRITING SMART CONTRACTS FOR DEFI: Artificial intelligence (AI)-focused blockchain protocol Halliday said it raised $20 million to help fund development of its Agentic Workflow Protocol (AWP), which aims to speed development of decentralized finance (DeFi) applications and avoid the need for programmers to write smart contracts. The Series A funding round was led by venture capital giant Andreessen Horowitz's (a16z) crypto arm. \"Our mission is to pioneer the software era of blockchain, enabling developers to build applications in hours, not years,\" Halliday said in an emailed announcement. \"With Halliday, you can never write a smart contract again.\"— Jamie Crawley + AI Boost Read more.\nSAM ALTMAN’S WORLD NETWORK AND RAZER WANT TO DEFEAT GAMING’S BOT PROBLEM: Sam Altman’s blockchain project, World Network, is teaming up with gaming hardware firm Razer on a suite of features designed to weed out bots from video games. “Razer ID verified by World ID” is a single sign-on mechanism that will verify real human gamers from bots. It's built atop Razer ID, Razer's existing login service, and will help guarantee there's \"a real person behind every Razer ID account,” according to a statement shared by Razer and World. The collaboration between the two firms comes as artificial intelligence (AI) tools are seeping into every corner of online life — including inside of video games, which have been plagued by non-human AI \"bots\" since long before the rise of Altman's ChatGPT. — Margaux Nijkerk Read more.\n• EOS Network, known for its scalable blockchain infrastructure, is rebranding to Vaulta as it pivots toward Web3 banking. The transition comes with a token swap that is provisionally scheduled for the end of May. It also comes with the launch of the Vaulta Banking Advisory Council, a group of financial and blockchain industry experts focused on bridging the gap between traditional banking and decentralized systems. Members include executives from Systemic Trust, Tetra, and ATB Financial, according to a press release shared with CoinDesk. - Francisco Rodrigues reports.\n• Solana-based decentralized exchange Raydium is set to start its own token issuance platform in the coming weeks to drive more revenue to the already-popular trading service. Raydium's LaunchLab will initially resemble the hit token issuance platform Pump.Fun, Blockworks first reported. Though developers say it will have several added features that make it more appealing for token launches. - Shaurya Malwa reports.\n• The U.S. Securities and Exchange Commission (SEC) is set to drop its appeal against Ripple, ending a four-year legal battle, according to the company's CEO Brad Garlinghouse. The XRP token, which is closely associated with Ripple, jumped 10% on Wednesday during U.S. morning hours after Garlinghouse posted about the news on X. - Krisztian Sandor and Helene Braun report.\n• March 18-20: Digital Asset Summit, New York\n• April 8-10: Paris Blockchain Week\n• April 30-May 1: Token 2049, Dubai\n• May 14-16: Consensus, Toronto\n• May 20-22: Avalanche Summit, London\n• May 27-29: Bitcoin 2025, Las Vegas\n• June 30-July 3: EthCC, Cannes\n• Oct. 1-2: Token2049, Singapore\n",
    "titleZh": "協議：認識 Hoodi，以太坊的全新測試網路",
    "contentZh": "微軟警告惡意軟體鎖定加密貨幣錢包； Halliday 為 AI 協議募資 2000 萬美元；山姆·奧特曼的世界和雷蛇希望解決遊戲機器人問題。",
    "detailZh": "歡迎來到 The Protocol，CoinDesk 每週加密貨幣技術發展重點新聞回顧。我是 Margaux Nijkerk，CoinDesk 的以太坊記者。\n\n本期內容：\n• 您好，Hoodi：以太坊迎來全新測試網路\n• 微軟警告：惡意軟體鎖定 Coinbase、MetaMask 錢包\n• Halliday 募資 2000 萬美元，用於 AI 協議，以消除 DeFi 智能合約編寫需求\n• Sam Altman 的 World Network 和 Razer 欲解決遊戲機器人問題\n\n本文精選自 The Protocol 的最新一期，這是我們的每週電子報，以每次一個區塊的方式探索加密貨幣背後的技術。在此註冊，即可在每週三於您的收件箱中收到。\n\n您好，HOODI：以太坊迎來全新測試網路：以太坊開發者本週推出了一個新的測試網路 Hoodi，將用於執行區塊鏈即將到來的「Pectra」升級。Pectra 將於 3 月 26 日在 Hoodi 上線，如果一切順利，根據網路核心開發人員的說法，這個期待已久的升級將在大約 30 天後推進到以太坊主網。在以太坊的其他測試網路 Holesky 和 Sepolia 上進行了有缺陷的 Pectra 測試後，Hoodi 被創建，由於配置問題，它們未能正確完成。Holesky、Sepolia 和 Hoodi 等測試網路旨在模仿主要的以太坊網路——讓開發人員有機會在低風險的環境中測試程式碼變更或像 Pectra 這樣的主要升級，然後將它們部署到主網。——Margaux Nijkerk 閱讀更多。\n\n微軟警告：惡意軟體鎖定 COINBASE、METAMASK 錢包：科技巨頭微軟發布了一份新報告，警告一種惡意軟體，該軟體鎖定與 Google Chrome 擴充功能一起使用的 20 種最流行的加密貨幣錢包。 微軟的事件回應研究人員發出了新的遠端存取木馬 (RAT) 警報，該木馬被稱為 StilachiRAT，可能會部署「複雜的技術來逃避檢測、在目標環境中持續存在並竊取敏感資料」，該團隊在一篇部落格文章中分享了這一資訊。 該惡意軟體於 2024 年 11 月被發現，它可以竊取使用者的錢包資訊以及儲存在其 Google Chrome 瀏覽器中的任何憑證，包括使用者名稱和密碼。 StilachiRAT 鎖定 20 個加密錢包，其中包括一些最廣泛使用的錢包，如 MetaMask、Coinbase Wallet、Phantom、OKX Wallet 和 BNB Chain Wallet。 雖然該惡意軟體尚未廣泛傳播，但微軟確實表示，它尚未能夠確定威脅背後的實體，並為當前目標制定了一些緩解指南，包括安裝防病毒軟體。——Margaux Nijkerk 閱讀更多。\n\nHALLIDAY 募資 2000 萬美元，用於 AI 協議，以消除 DEFI 智能合約編寫需求：以人工智慧 (AI) 為重點的區塊鏈協議 Halliday 表示，它已募集 2000 萬美元，以幫助資助其 Agentic Workflow Protocol (AWP) 的開發，該協議旨在加速去中心化金融 (DeFi) 應用程式的開發，並避免程式設計師編寫智能合約的需求。 本輪 A 輪融資由風險投資巨頭 Andreessen Horowitz (a16z) 的加密貨幣部門領投。 Halliday 在一封電子郵件公告中表示：「我們的使命是開創區塊鏈的軟體時代，使開發人員能夠在數小時（而不是數年）內建立應用程式。有了 Halliday，您永遠不必再編寫智能合約。」——Jamie Crawley + AI Boost 閱讀更多。\n\nSAM ALTMAN 的 WORLD NETWORK 和 RAZER 欲解決遊戲機器人問題：Sam Altman 的區塊鏈項目 World Network 正在與遊戲硬體公司 Razer 合作開發一套旨在從電子遊戲中剔除機器人的功能。 「Razer ID 經 World ID 驗證」是一種單一登入機制，可以驗證真實的人類遊戲玩家與機器人。 它建立在 Razer 現有的登入服務 Razer ID 之上，並將有助於確保「每個 Razer ID 帳戶背後都有一個真人」，Razer 和 World 在一份聲明中分享了這一點。 兩家公司之間的合作正值人工智慧 (AI) 工具滲透到線上生活的每個角落——包括電子遊戲內部，自 Altman 的 ChatGPT 興起之前很久，電子遊戲就一直受到非人類 AI「機器人」的困擾。——Margaux Nijkerk 閱讀更多。\n\n• EOS Network 以其可擴展的區塊鏈基礎設施而聞名，正在更名為 Vaulta，因為它轉向 Web3 銀行業務。 此次轉型伴隨著代幣互換，暫定於 5 月底進行。 同時還推出了 Vaulta 銀行諮詢委員會，該委員會由金融和區塊鏈行業專家組成，致力於彌合傳統銀行業與去中心化系統之間的差距。 根據 CoinDesk 共享的新聞稿，成員包括來自 Systemic Trust、Tetra 和 ATB Financial 的高管。- Francisco Rodrigues 報導。\n\n• 基於 Solana 的去中心化交易所 Raydium 預計將在未來幾週內啟動自己的代幣發行平台，以增加已經很受歡迎的交易服務的收入。 Blockworks 首先報導，Raydium 的 LaunchLab 最初將類似於熱門的代幣發行平台 Pump.Fun。 儘管開發人員表示，它將具有一些額外的功能，使其對代幣發行更具吸引力。- Shaurya Malwa 報導。\n\n• 根據該公司執行長 Brad Garlinghouse 的說法，美國證券交易委員會 (SEC) 將放棄對 Ripple 的上訴，結束長達四年的法律戰。 與 Ripple 密切相關的 XRP 代幣在 Garlinghouse 在 X 上發布有關該消息後，於美國週三上午時段上漲了 10%。- Krisztian Sandor 和 Helene Braun 報導。\n\n• 3 月 18-20 日：數位資產峰會，紐約\n• 4 月 8-10 日：巴黎區塊鏈週\n• 4 月 30 日 - 5 月 1 日：Token 2049，杜拜\n• 5 月 14-16 日：Consensus，多倫多\n• 5 月 20-22 日：Avalanche Summit，倫敦\n• 5 月 27-29 日：Bitcoin 2025，拉斯維加斯\n• 6 月 30 日 - 7 月 3 日：EthCC，坎城\n• 10 月 1-2 日：Token2049，新加坡",
    "summaryZh": "這篇《The Protocol》的重點摘要如下：\n\n本期關注加密貨幣技術發展，包含：\n\n1.  **以太坊測試網路 Hoodi 啟動：** 為即將到來的 Pectra 升級做準備，Hoodi 將測試升級，並在缺陷修復後推進至主網。\n\n\n2.  **微軟警告惡意軟體攻擊加密貨幣錢包：** 一種名為 StilachiRAT 的惡意軟體鎖定包括 MetaMask、Coinbase Wallet 在內的 20 種流行錢包，竊取用戶資訊。\n建議安裝防病毒軟體。\n\n\n3.  **Halliday 募資 2000 萬美元開發 AI 協議：** 旨在簡化 DeFi 應用程式開發，消除編寫智能合約的需求。\n\n\n4.  **Sam Altman 與 Razer 合作解決遊戲機器人問題：** 通過 Razer ID 驗證與 World ID 結合，確認真人玩家身份。\n\n\n5.  **EOS Network 更名為 Vaulta：** 轉型為 Web3 銀行業務，並推出代幣互換及銀行諮詢委員會。\n\n\n6.  **Raydium 將推出代幣發行平台：** 擴展服務，增加收入。\n\n\n7.  **Ripple CEO 預測 SEC 將放棄上訴：** XRP 代幣價格上漲。\n\n\n此外，文章還列出了一系列即將到來的加密貨幣行業峰會。\n\n"
  },
  {
    "id": 8,
    "url": "https://www.coindesk.com//business/2025/03/19/dubai-starts-real-estate-tokenization-pilot-forecasts-usd16b-market-by-2033",
    "categories": "Finance",
    "title": "Dubai Starts Real Estate Tokenization Pilot, Forecasts $16B Market by 2033",
    "content": "The Dubai Land Department's initiative aims to expand access and transparency for property investments using blockchain rails.",
    "timeago": "13 hours ago",
    "time": "Mar 19, 2025, 5:07 p.m.  UTC",
    "author": "By Krisztian Sandor|Edited by Sheldon Reback",
    "contentDetail": "The Dubai Land Department (DLD), a government agency for the real estate industry, said it started a real estate tokenization pilot program, claiming to be the first property registration authority in the Middle East to use blockchain technology for property title deeds.\nThe initiative was developed with the digital assets watchdog Virtual Assets Regulatory Authority (VARA) and Dubai Future Foundation (DFF). The project aligns with Dubai’s 2033 real estate strategy and broader efforts to strengthen its position as a global technology hub.\nThe department projected that tokenized real estate could account for 7% of the city's total property transactions, reaching 60 billion dirhams ($16 billion) by 2033.\nDubai’s push into real estate tokenization reflects a growing trend of integrating blockchain into traditional markets, placing real-world assets (RWA) like bonds, funds and credit on crypto rails.\nThe digital token versions of RWAs can be fractionally owned and transferred on the blockchain, lowering the entry barriers for investors and increasing market liquidity. Unlike crowdfunding, which pools investor funds for property purchases, tokenization provides a more structured ownership model. However, a McKinsey tokenization report last year listed real estate as one of the classes that could face slower growth tokenization adoption due to operational hurdles.\nMarwan Ahmed Bin Ghalita, director general of DLD, said the initiative would “simplify and enhance buying, selling and investment processes” in local real estate, and the department is engaging with technology firms to refine the project before scaling it up.\n",
    "titleZh": "杜拜啟動房地產代幣化試點計畫，預計至2033年市場規模將達160億美元",
    "contentZh": "杜拜土地局的倡議旨在利用區塊鏈基礎設施，擴大房地產投資的管道，並提高透明度。",
    "detailZh": "杜拜土地局 (Dubai Land Department, DLD) 是一家負責房地產業的政府機構，宣布啟動房地產代幣化試點計畫，聲稱是中東地區首個使用區塊鏈技術進行房地產所有權登記的機構。\n\n該計畫與數位資產監管機構虛擬資產監管局 (Virtual Assets Regulatory Authority, VARA) 以及杜拜未來基金會 (Dubai Future Foundation, DFF) 合作開發。此專案符合杜拜 2033 年的房地產戰略，以及加強其作為全球科技中心地位的更廣泛努力。\n\n該部門預計，到 2033 年，代幣化房地產可能佔該市房地產總交易額的 7%，達到 600 億迪拉姆（160 億美元）。\n\n杜拜推動房地產代幣化，反映了將區塊鏈整合到傳統市場的日益增長的趨勢，將債券、基金和信貸等現實世界資產 (Real-World Assets, RWA) 放置在加密貨幣軌道上。\n\nRWA 的數位代幣版本可以被分割所有權並在區塊鏈上轉移，從而降低投資者的進入門檻並提高市場流動性。與眾籌（將投資者資金匯集用於購買房產）不同，代幣化提供了一種更結構化的所有權模式。然而，麥肯錫去年的一份代幣化報告指出，由於營運障礙，房地產是可能面臨代幣化採用速度較慢的資產類別之一。\n\nDLD 局長 Marwan Ahmed Bin Ghalita 表示，該計畫將「簡化和加強當地房地產的購買、銷售和投資流程」，該部門正在與科技公司合作，在擴大規模之前完善該專案。",
    "summaryZh": "杜拜土地局 (DLD) 啟動了中東首個房地產代幣化試點計畫，與虛擬資產監管局 (VARA) 和杜拜未來基金會 (DFF) 合作，旨在利用區塊鏈技術進行房地產所有權登記。\n此舉符合杜拜 2033 年的房地產戰略，目標是將杜拜打造成全球科技中心。\n\n\nDLD 預計到 2033 年，代幣化房地產將佔總交易額的 7%，達到 160 億美元。\n代幣化將現實世界資產 (RWA) 引入區塊鏈，分割所有權並提高市場流動性，降低投資門檻。\n儘管麥肯錫報告指出房地產代幣化可能因營運障礙而進展較慢，DLD 局長表示該計畫將簡化房地產交易流程，並與科技公司合作以完善該專案。\n此舉代表杜拜積極拥抱區塊鏈技術，推動房地產市場的創新發展。\n\n"
  },
  {
    "id": 9,
    "url": "https://www.coindesk.com//business/2025/03/19/wallet-infrastructure-provider-privy-raises-usd15m-to-develop-crypto-onboarding-rails",
    "categories": "Finance",
    "title": "Wallet Infrastructure Provider Privy Raises $15M to Develop Crypto Onboarding Rails",
    "content": "The company said the investment takes its total funding to over $40 million",
    "timeago": "13 hours ago",
    "time": "Mar 19, 2025, 4:37 p.m.  UTC",
    "author": "By Jamie Crawley|Edited by Sheldon Reback",
    "contentDetail": "Privy, a provider of cryptocurrency wallet infrastructure, raised an estimated $15 million in a funding round led by Ribbit Capital.\nThe company, which announced the funding on Wednesday, offers application programming interfaces (APIs) for developers to manage and integrate user data, allowing its customers to offer crypto services and other on-chain functions so that end users can buy, sell and hold cryptocurrency.\n\"Businesses that emerge from the early adoption of crypto rails will not only thrive but also redefine how value is created and exchanged globally,\" Privy said. \"But this future hinges on one critical factor: making it easy for any developer to build seamless, secure experiences on crypto rails.\"\nThe size of the round was not disclosed, though Privy said the investment takes its total funding to over $40 million. Privy had previously raised $26.3 million across its first two rounds, according to data by startup deal platform Tracxn, which places the size of the latest investment in the region of $15 million.\nThe round included participation from existing investors Sequoia Capital, Paradigm, BlueYard and Coinbase. Privy's valuation in the round was also not disclosed.\n\n",
    "titleZh": "錢包基礎設施供應商 Privy 募資 1500 萬美元，以開發加密貨幣入門管道",
    "contentZh": "公司表示，這項投資使其總融資額超過四千萬美元。",
    "detailZh": "加密貨幣錢包基礎設施供應商Privy，在由 Ribbit Capital 領投的一輪融資中籌集了估計 1500 萬美元。\n\n該公司於週三宣布了這項融資，它提供應用程式介面 (API) 供開發人員管理和整合用戶數據，使其客戶能夠提供加密貨幣服務和其他鏈上功能，以便最終用戶可以購買、出售和持有加密貨幣。\n\nPrivy 表示：「從加密軌道的早期採用中脫穎而出的企業不僅會蓬勃發展，還將重新定義全球價值創造和交換的方式。」「但這個未來取決於一個關鍵因素：讓任何開發人員都能輕鬆地在加密軌道上構建無縫、安全的體驗。」\n\n融資規模並未透露，但 Privy 表示，這筆投資使其總融資額超過 4000 萬美元。根據新創公司交易平台 Tracxn 的數據，Privy 先前在前兩輪融資中籌集了 2630 萬美元，該平台將最新一輪投資的規模估計在 1500 萬美元左右。\n\n本輪融資包括現有投資者 Sequoia Capital、Paradigm、BlueYard 和 Coinbase 的參與。Privy 在本輪融資中的估值也未公開。",
    "summaryZh": "Privy 是一家加密貨幣錢包基礎設施供應商，近期在由 Ribbit Capital 領投的融資中籌集了約 1500 萬美元。\n這筆資金將用於擴展其 API 服務，該服務旨在幫助開發人員輕鬆管理和整合用戶數據，進而讓終端用戶能方便地使用加密貨幣服務，例如買賣和持有加密貨幣。\nPrivy 認為，讓開發者能更容易地構建安全無縫的加密貨幣體驗，對於加密貨幣的未來至關重要。\n\n\n本次融資也吸引了現有投資者 Sequoia Capital、Paradigm、BlueYard 和 Coinbase 的參與，使 Privy 的總融資額超過 4000 萬美元。\n雖然本輪融資的具體金額和公司估值並未公開，但根據 Tracxn 的數據估計，此次融資規模約為 1500 萬美元。\nPrivy 旨在通過降低開發門檻，推動加密貨幣在全球價值創造和交換領域的應用。\n\n"
  },
  {
    "id": 10,
    "url": "https://www.coindesk.com//tech/2025/03/19/elon-musk-s-ai-start-up-nvidia-join-microsoft-blackrock-mgx-ai-fund",
    "categories": "Tech",
    "title": "Elon Musk’s AI Start-Up and Nvidia Join Microsoft, BlackRock, MGX AI Fund",
    "content": "The vehicle, which was created in September of last year, aims to raise $30 billion in funding.",
    "timeago": "14 hours ago",
    "time": "Updated Mar 19, 2025, 6:03 p.m.  UTC Published Mar 19, 2025, 3:54 p.m.  UTC",
    "author": "By Helene Braun|Edited by Stephen Alpher",
    "contentDetail": "Two of the biggest forces in artificial intelligence (AI) — Elon Musk’s xAI and Nvidia — have joined BlackRock, Microsoft and investment fund MGX’s group to expand AI infrastructure across the U.S., the companies announced Wednesday.\nThe fund — called the AI Infrastructure Partnership — at its formation in September of last year, said that it plans to launch with more than $30 billion in initial funding. The goal is to build data centers and energy projects which are required to power large-scale AI models.\nNvidia will also serve as a technical advisor for the group, which it had announced last year.\nMusk and Nvidia join the effort two months after U.S. President Donald Trump announced the formation of Stargate, a private venture that plans to build up to 20 large AI data centers in the U.S. in partnership with OpenAI, Oracle and SoftBank.\nThe first data center will be built in Abilene, a small city in Texas, which will be completed by mid-2026, Bloomberg reported yesterday. It will have space for roughly 400,000 of Nvidia’s AI chips and a capacity of 1.2 gigawatts of power.\n\n",
    "titleZh": "伊隆·馬斯克的 AI 新創公司與輝達加入微軟、貝萊德和 MGX AI 基金的行列",
    "contentZh": "這項於去年九月成立的工具，目標是募集三百億美元的資金。",
    "detailZh": "人工智慧領域的兩大巨擘——伊隆·馬斯克的xAI和輝達(Nvidia)——加入了貝萊德(BlackRock)、微軟(Microsoft)和投資基金MGX的行列，共同擴展美國各地的人工智慧基礎設施，這些公司於週三宣布了這項消息。\n\n這個名為「人工智慧基礎設施夥伴關係」(AI Infrastructure Partnership)的基金，於去年九月成立時表示，計畫以超過300億美元的初始資金啟動。其目標是建設數據中心和能源項目，以支持大規模人工智慧模型的運行。\n\n輝達也將擔任該團體的技術顧問，這項合作已於去年宣布。\n\n在美國總統唐納·川普宣布成立「星際之門」(Stargate)兩個月後，馬斯克和輝達加入了這項努力。「星際之門」是一個私人合資企業，計劃與OpenAI、甲骨文(Oracle)和軟銀(SoftBank)合作，在美國建造多達20個大型人工智慧數據中心。\n\n彭博社昨日報導，第一個數據中心將在德克薩斯州的小城鎮阿比林(Abilene)建造，預計在2026年中期完工。它將有空間容納約40萬個輝達的人工智慧晶片，並具備1.2吉瓦的電力容量。",
    "summaryZh": "重點摘要：\n\n為加速美國AI基礎建設發展，xAI（伊隆·馬斯克）、輝達(Nvidia) 加入了由貝萊德(BlackRock)、微軟(Microsoft)等組成的「人工智慧基礎設施夥伴關係」(AI Infrastructure Partnership) 基金。\n該基金目標是投資數據中心和能源項目，以支援大規模AI模型的運算，初始資金超過300億美元。\n輝達將擔任技術顧問。\n\n\n此舉與川普政府推動的「星際之門」(Stargate)計劃相呼應，後者旨在與OpenAI、甲骨文等合作，在美國建造多達20個大型AI數據中心。\n首個數據中心預計2026年中期在德克薩斯州阿比林建成，可容納約40萬個輝達AI晶片，電力容量達1.2吉瓦。\n 總而言之，大型科技公司和投資機構正聯手投入巨額資金，大規模建設美國的AI基礎設施，預示著AI技術發展的加速。\n\n"
  }
]