[
  {
    "id": 1,
    "url": "https://www.coindesk.com//opinion/2025/03/12/why-tiktok-should-be-onchain",
    "categories": "Opinion",
    "title": "Why TikTok Should Be OnChain",
    "content": "The battle for control over digital identity has never been more urgent. As social media platforms grow into global powerhouses, the question of who owns and controls our online interactions is a fundamental issue of personal freedom. Nowhere is this debate more relevant than with TikTok, the social media giant at the center of political scrutiny, corporate battles, and the future of digital autonomy.",
    "timeago": "4 hours ago",
    "time": "Mar 12, 2025, 10:06 p.m.  UTC",
    "author": "By Braxton Woodham|Edited by Benjamin Schiller",
    "contentDetail": "Imagine a world where your digital identity is truly your own, where every post, connection, and interaction isn’t locked within the walls of a corporate platform but exists as an extension of your personal autonomy. This isn’t a utopian vision, it’s the necessary evolution of social media in an era where digital sovereignty is a fundamental right.\nFor decades, we have unknowingly traded our digital independence for the convenience of centralized platforms. Facebook, Twitter, Instagram, these platforms have shaped our digital lives, yet they function more like gilded cages. Every post we create, every relationship we cultivate, every conversation we engage in is ultimately controlled by corporations that can modify, monetize, or erase our digital existence with a single policy change or algorithmic decision.\nAs TikTok decides on its ownership future, Project Liberty has teamed up with Alexis Ohanian, the co-founder of Reddit and a pioneer in online community building, and Kevin O'Leary, renowned investor and entrepreneur known for his role on Shark Tank, to take the platform on-chain. Why?\nAt its core, this is about more than just TikTok. It’s about who controls the digital spaces where billions connect, create, and consume information. For too long, the internet’s most vibrant communities have been shaped –and ultimately governed– by a handful of corporations. Project Liberty is leading the movement to change that, ensuring that social networks serve the people who power them, not just those who own them.\nThe key to this shift is Frequency, a public, permissionless blockchain developed by Project Liberty’s technology team and designed specifically for high-volume social networking, reinforces the foundation of a user-driven internet, prioritizing interoperability, data sovereignty, and resilience against centralized control. Together, these initiatives aim to move social media away from corporate ownership and toward an open, user-controlled model.\n\nTikTok, for all its cultural impact, is no different. As the debate over its ownership and data practices continues, the larger issue remains unresolved: should a single entity, whether a government or a corporation, control the social fabric of a generation? What’s at stake isn’t just who owns TikTok but whether a platform of its scale can operate outside the confines of centralized control. If it is to be reimagined within a decentralized framework, it will require a foundation built on true interoperability, user-owned data, and open governance. This is where Frequency comes in.\nThe question of TikTok’s future highlights a much larger shift in how we think about social media. The need for decentralization is no longer theoretical, it’s an urgent necessity. Bluesky, an open-source social media project, is one attempt to answer that call.\nBluesky is not just another platform, it represents an effort to redefine the relationship between users and their digital identities. But true digital liberation demands more than good intentions, it requires a structural commitment to full decentralization. It offers a glimpse into what a decentralized social web could look like, but key vulnerabilities remain.\nBluesky, for all its promise, still relies on structural choke points that pose a risk to its long-term decentralization. Storage nodes largely remain centralized under the control of Bluesky PBC or 3rd party providers, meaning user data is still housed in locations that could become points of control. Relay and Firehose systems, responsible for data distribution, remain concentrated in the hands of a few. And while it is positive that Bluesky has implemented the W3C standard for Decentralized Identifiers (DIDs), the PLC (Public Ledger of Credentials) directory is also centralized. These may seem like small technical details at present, but history has repeatedly shown how seemingly minor technical decisions can become the very mechanisms through which power is consolidated and autonomy is eroded.\nThis is where Frequency enters the picture, not just as a blockchain, but as an entirely new framework for digital identity and social media governance. Frequency isn’t merely modifying the current model; it is rethinking how we interact online from the ground up. Instead of central authorities dictating terms, Frequency ensures that users — not platforms — hold the keys to their digital lives.\nDecentralization is more than a technical shift, it’s about restoring fundamental rights. Users must have the ability to grant access to their data, but just as crucially, they must have the power to revoke it. The relationships they build online — followers, connections, conversations — must belong to them, not to a platform that can manipulate or erase them at will.\nFrequency operates on the principle of minimal, purposeful decentralization which makes long term sustainability of the ecosystem at population scale viable. The only data stored on-chain is what is essential to guarantee individual data rights. This design approach allows for efficient chain optimization focused on core social events, primarily activity related to account, graph, and communication primitives.This focus on core social allows for tokenized incentives to be designed around management of network capacity, with specific incentives for creators, consumers and other more specific actors left to higher levels of the technology stack.\nThe promise of a user-owned internet is incomplete without robust safeguards that protect personal data. Frequency ensures that users have cryptographic protection over their information, along with granular controls that dictate how their data is shared. At the same time, they should have the flexibility to impose platform-specific restrictions, ensuring that their content appears only in the digital spaces where they want it to be seen. Further, they must be able to delete their content at their discretion. They should also have the power to restrict content to specific platforms if they choose to do so.\nThis approach directly addresses the fundamental roadblocks that have prevented previous attempts at decentralization from scaling. Frequency ensures that no single entity — not even its own node operators—has the power to alter or censor user data. It provides a decentralized backup of Bluesky’s Firehose, ensuring that user-generated content remains accessible beyond the control of a single party. Its architecture is designed not just for ideological purity but for practical sustainability and scalability, offering minimal latency and cost-efficient operations to ensure the system remains viable for mass adoption.\nThe internet was meant to be open, interconnected, and free. But today, we stand at a crossroads: either we continue to rely on corporate-controlled social media, or we take the necessary steps to create a more open, user-owned digital future.\nBluesky is a step forward, but without addressing its remaining points of centralization, it risks becoming just another walled garden, perhaps a slightly more open one, but still one where users lack true control. TikTok presents an even bigger challenge. The debate over its ownership is missing the point. The real question isn’t who should own TikTok, but whether any social media giant should be owned at all in the traditional sense. Decentralization offers a new way forward, one where platforms are built around user sovereignty, rather than corporate control.\nWith Frequency, we are moving one step closer to reclaiming the original promise of the internet. True digital liberation requires breaking free from the data monopolies that have defined the social media era. This isn’t just a technological upgrade, it’s a necessary shift in power.\n\nNote: The views expressed in this column are those of the author and do not necessarily reflect those of CoinDesk, Inc. or its owners and affiliates.\n",
    "titleZh": "為何 TikTok 應該鏈上化",
    "contentZh": "爭奪數位身份控制權的戰役從未如此迫切。隨著社群媒體平台成長為全球巨擘，誰擁有並控制我們的線上互動，成為個人自由的根本議題。這場辯論在TikTok上體現得最為明顯，這個社群媒體巨頭正處於政治審查、企業鬥爭和數位自主未來的中心。",
    "detailZh": "想像一個世界，你的數位身份真正屬於你自己，每一則貼文、每一次連結、每一次互動，都不再被鎖在企業平台的圍牆之內，而是你個人自主權的延伸。這不是烏托邦式的願景，而是社交媒體在數位主權成為一項基本權利的時代中，所必須經歷的進化。\n\n幾十年來，我們在不知不覺中，為了集中式平台提供的便利性，而犧牲了我們的數位獨立性。臉書、推特、Instagram，這些平台塑造了我們的數位生活，但它們的功能更像是鍍金的牢籠。我們創建的每一則貼文、我們培養的每一段關係、我們參與的每一次對話，最終都受到企業的控制，它們可以透過單一的政策變更或演算法決策，來修改、營利，甚至抹去我們的數位存在。\n\n在TikTok決定其所有權的未來之際，自由專案(Project Liberty)與Reddit共同創辦人暨線上社群創建先驅 Alexis Ohanian，以及以其在Shark Tank節目中的角色而聞名的著名投資者兼企業家 Kevin O'Leary 合作，將該平台搬上鏈上。為什麼？\n\n歸根究柢，這不僅僅是關於TikTok。而是關於誰控制著數十億人連結、創造和獲取資訊的數位空間。長期以來，網際網路最活躍的社群，一直是由少數企業塑造——最終是被它們所統治。自由專案(Project Liberty)正領導這場變革運動，確保社交網路服務於那些為它們提供動力的人，而不僅僅是那些擁有它們的人。\n\n這項轉變的關鍵在於Frequency，這是一個由自由專案(Project Liberty)的技術團隊開發的、公開且無需許可的區塊鏈，專門為高流量的社交網路而設計，強化了用戶驅動型網際網路的基礎，優先考慮互通性、資料主權以及抵禦集中式控制的能力。這些舉措共同旨在使社交媒體擺脫企業所有權，轉向開放、用戶控制的模式。\n\nTikTok儘管具有其文化影響力，但也沒有什麼不同。隨著對其所有權和數據實踐的爭論持續進行，更大的問題仍然沒有解決：單一實體，無論是政府還是企業，是否應該控制一代人的社交結構？利害關係不僅僅在於誰擁有TikTok，而是像它這樣規模的平台，是否能夠在集中式控制的範圍之外運營。如果要在分散式框架內重新構想它，就需要建立在真正的互通性、用戶擁有的數據和開放治理的基礎上。這就是Frequency發揮作用的地方。\n\nTikTok的未來問題，突顯了我們對社交媒體的思考方式發生了更大的轉變。對去中心化的需求不再是理論上的，而是一種迫切的必要性。Bluesky，一個開放原始碼的社交媒體專案，就是回應這種呼籲的一種嘗試。\n\nBluesky不僅僅是另一個平台，它代表著一種重新定義用戶與其數位身份之間關係的努力。但真正的數位解放需要的不仅仅是良好的意圖，還需要對完全去中心化的結構性承諾。它讓人們得以一窺去中心化社交網路的樣貌，但關鍵的漏洞仍然存在。\n\n儘管Bluesky充滿希望，但它仍然依賴於結構性的瓶頸，這對其長期的去中心化構成風險。儲存節點在很大程度上仍由 Bluesky PBC 或第三方供應商控制，這意味著用戶數據仍然儲存在可能成為控制點的位置。負責數據分發的中繼和Firehose系統，仍然集中在少數人手中。儘管Bluesky 實施了 W3C 的去中心化識別碼 (DID) 標準是積極的，但 PLC（憑證公共帳本）目錄也是集中式的。這些目前看來似乎是微小的技術細節，但歷史已多次表明，看似微不足道的技術決策，如何成為鞏固權力和侵蝕自主權的機制。\n\n這就是 Frequency 發揮作用的地方，它不僅僅是一個區塊鏈，而是一個全新的數位身份和社交媒體治理框架。Frequency 不僅僅是修改當前的模型，而是從根本上重新思考我們在網路上互動的方式。Frequency 不再是由中央機構來支配條款，而是確保用戶——而不是平台——掌握著他們數位生活的鑰匙。\n\n去中心化不僅僅是一項技術轉變，而是關於恢復基本權利。用戶必須有能力授予對其數據的訪問權限，但同樣重要的是，他們必須有權撤銷它。他們在網路上建立的關係——追蹤者、連結、對話——必須屬於他們自己，而不是屬於一個可以隨意操縱或抹去它們的平台。\n\nFrequency 的運作原則是最小化、有目的的去中心化，這使得生態系統在人口規模上的長期永續性成為可能。鏈上儲存的唯一數據，是保證個人數據權利所必需的數據。這種設計方法，可以有效地優化鏈，使其專注於核心社交活動，主要是與帳戶、圖和通訊基元相關的活動。這種對核心社交的關注，允許圍繞網路容量管理設計代幣化激勵措施，而對創作者、消費者和其他更具體的參與者的具體激勵措施，則留給技術堆疊的更高層次。\n\n如果沒有保護個人數據的強有力保障措施，那麼用戶擁有的網際網路的承諾是不完整的。Frequency 確保用戶對其資訊擁有密碼學保護，以及可以決定如何共享其資料的精細控制。同時，他們應該可以靈活地實施針對特定平台的限制，確保他們的內容只出現在他們希望看到的數位空間中。此外，他們必須能夠自行刪除他們的內容。如果他們選擇這樣做，他們還應該有權限制內容僅限於特定平台。\n\n這種方法直接解決了先前去中心化嘗試無法擴展的根本障礙。Frequency 確保沒有任何單一實體——即使是它自己的節點運營商——有權更改或審查用戶數據。它提供了 Bluesky 的 Firehose 的分散式備份，確保用戶生成的內容，在不受單一方控制的情況下仍然可以訪問。它的架構設計不僅考慮到意識形態的純潔性，還考慮到實際的可持續性和可擴展性，提供最小的延遲和經濟高效的運營，以確保系統在大規模採用方面仍然可行。\n\n網際網路本應是開放、互聯互通和自由的。但今天，我們正處於一個十字路口：我們要麼繼續依賴企業控制的社交媒體，要麼採取必要的步驟來創建一個更開放、用戶擁有的數位未來。\n\nBluesky 是向前邁出的一步，但如果不解決其剩餘的集中點，它可能會變成另一個圍牆花園，可能是一個稍微開放一點的花園，但仍然是一個用戶缺乏真正控制權的花園。TikTok 帶來了更大的挑戰。關於其所有權的爭論沒有抓住重點。真正的問題不是誰應該擁有 TikTok，而是任何社交媒體巨頭是否應該以傳統意義上的方式被擁有。去中心化提供了一種新的前進方向，在這種方向中，平台圍繞用戶主權而不是企業控制來構建。\n\n透過 Frequency，我們正在向實現網際網路最初的承諾更近一步。真正的數位解放，需要擺脫定義了社交媒體時代的數據壟斷。這不僅僅是一項技術升級，而是權力分配的必要轉變。\n\n備註：本專欄中所表達的觀點是作者的觀點，不一定反映 CoinDesk, Inc. 或其所有者和關聯公司的觀點。",
    "summaryZh": "本文強調了中心化社交媒體平台（如Facebook、TikTok）對用戶數位身份和數據的控制問題，並呼籲建立基於數位主權的去中心化社交媒體。\n文章指出，目前用戶為了便利性犧牲了數位獨立性，平台可以任意修改、營利甚至抹除用戶的數位存在。\n\n\n文章介紹了Project Liberty及其開發的區塊鏈Frequency，旨在創建一個用戶驅動、互通性強、數據主權得到保障的社交網路。\nFrequency的設計理念是最小化、有目的的去中心化，僅在鏈上儲存必要的數據，以保證個人數據權利，並提供密碼學保護和精細的資料共享控制。\n\n\n文章也提及了Bluesky等其他去中心化專案，但批評其仍然存在結構性瓶頸，例如儲存節點和資料分發的集中化。\n文章認為，Frequency透過分散式備份和可擴展的架構，可以有效解決這些問題，並實現用戶真正掌握數據控制權的願景。\n最終目標是創建一個開放、互聯互通和自由的網際網路，擺脫企業控制，實現真正的數位解放。\n\n"
  },
  {
    "id": 2,
    "url": "https://www.coindesk.com//business/2025/03/12/tether-s-paolo-ardoino-says-stablecoin-issuer-has-been-through-hell-is-cheered-on-at-cantor-conference",
    "categories": "Finance",
    "title": "Tether’s Paolo Ardoino Says Stablecoin Issuer ‘Has Been Through Hell’, Is Cheered On at Cantor Conference",
    "content": "Ardoino spoke at the Cantor Fitzgerald Global Technology Conference on Wednesday as he continued his first trip to the United States.",
    "timeago": "4 hours ago",
    "time": "Mar 12, 2025, 9:37 p.m.  UTC",
    "author": "By Helene Braun, Krisztian Sandor|Edited by Nikhilesh De",
    "contentDetail": "Attendees clapped and cheered when Paolo Ardoino, the public face of perhaps most influential company in crypto, entered the stage at the Cantor Fitzgerald Global Technology Conference in New York on Wednesday.\nArdoino stood out from the crowd, not for his wealth but for his choice of attire. While others dressed to impress, he opted for a laid-back look — a light blue Ralph Lauren polo and gray khakis — despite likely having the deepest pockets in the room.\n“This is my first trip to America,” he started off saying. “It’s beautiful. I feel very welcomed.”\nArdoino indeed avoided the country for a long time. The Italy-born computer scientist until recently mainly focused Tether’s operations on developing regions, with financial freedom as the stated goal.\nAnother reason could be that Tether has been under scrutiny from industry leaders as well as U.S. authorities for some time, including the Department of Justice (DOJ), the Commodities and Futures Trading Commission (CFTC), and the New York State Department of Financial Services (NYFSD).\nThat's changed. Ardoino has been on a tour of the U.S. over the past week, posting photos of himself on the U.S. Capitol Building steps in Washington D.C. on Thursday and participating in a fireside chat with Strike CEO Jack Mallers at a Tuesday event organized by the Bitcoin Policy Institute.\nThe company, which according to Ardoino is run by only 150 employees across 50 countries, settled charges with the CFTC and an NYDFS inquiry in 2021. There have been numerous reports of an ongoing Department of Justice investigation into the stablecoin issuer as well over the past few years.\n“We’ve been through hell,” Ardoino told attendees at the conference. “People were saying that if I came to the U.S. I’d be arrested ... They will try to scare you off.\"\nAfter a rundown of Tether’s previous success in the stablecoin business — the company reportedly made a $13 billion profit in 2024 and its stablecoin, USDT, holds over 60% of market share among stablecoins — Ardoino went on to present current projects that the company is working on, including its efforts in education, AI and real-world asset (RWA) tokenization.\n“The outlook for this year is wonderful as well,” Ardoino said.\nArdoino's U.S. journey came at a time when the U.S. legislature is moving forward to regulate the $200 billion and rapidly growing stablecoin market. Tether is dominating the asset class with its $143 billion USDT cryptocurrency, followed by U.S.-based competitor Circle with its $58 billion USDC token.\nWhile Tether is an offshore company — it recently announced its intention to establish its headquarters in El Salvador — and has yet to show interest in formally entering the U.S. crypto market, its ties to the U.S. are multifaceted.\nThe firm is one of the biggest buyers of U.S. debt, holding nearly $100 billion worth of U.S. Treasuries and government-backed securities as a reserve asset for its USDT token. If it were a country, it would be among the top 20 U.S. debt holders. Treasury Secretary Scott Bessent said during a White House digital asset summit on Friday that stablecoins are key to preserving the U.S. dollar as the dominant reserve currency in the world, a line of argument that Ardoino touted multiple occasions before.\nThe company also gained a powerful ally in the Trump administration in Commerce Secretary Howard Lutnick, former CEO of Cantor Fitzgerald, the Wall Street investment firm that manages Tether's U.S. Treasury holdings. The Wall Street Journal reported that Cantor is also invested in Tether's holding company, while Lutnick said during his confirmation hearing that Cantor holds Tether convertible bonds but has no equity stake.\nArdoino, in an interview with CoinDesk last year, said that the firm also onboarded U.S. agencies such as the FBI and Secret Service to its platform in an effort to combat illicit activities.\nOn the investment front, Tether became a major shareholder with a $775 million investment in U.S.-listed video sharing platform Rumble, popular among U.S. conservative and right-wing users. With Tether's backing, Rumble CEO Chris Pavloski laid out plans to introduce a crypto wallet and support payments with USDT, BTC and Tether's gold-backed token XAUT.\nPavloski repeatedly called Ardoino while he was on stage Wednesday.\n",
    "titleZh": "泰達（Tether）的 Paolo Ardoino 表示穩定幣發行商「經歷了地獄般的考驗」，在 Cantor 會議上獲得喝采",
    "contentZh": "Ardoino 週三在 Cantor Fitzgerald 全球科技會議上發言，繼續他的首次美國之行。",
    "detailZh": "在紐約舉行的Cantor Fitzgerald全球科技大會上，當加密貨幣界可能最具影響力公司的公眾人物Paolo Ardoino登上舞台時，與會者鼓掌歡呼。\n\nArdoino在人群中顯得格外突出，並非因為他的財富，而是因為他的穿著選擇。當其他人盛裝打扮時，他卻選擇了休閒的風格——一件淺藍色Ralph Lauren Polo衫和灰色卡其褲——儘管他很可能擁有現場最雄厚的財力。\n\n「這是我第一次來到美國，」他開場說道。「這裡很美。我感到非常受歡迎。」\n\nArdoino確實長期避免來到美國。這位出生於義大利的電腦科學家，直到最近主要將Tether的業務重心放在發展中地區，並以金融自由為既定目標。\n\n另一個原因可能是，Tether長期以來一直受到業界領袖以及美國當局的審查，包括司法部（DOJ）、商品期貨交易委員會（CFTC）和紐約州金融服務管理局（NYDFS）。\n\n這種情況已經改變。過去一周，Ardoino一直在美國巡迴，並在週四於華盛頓特區的美國國會大廈台階上發布了自己的照片，並在週二由比特幣政策研究所組織的活動中，與Strike執行長Jack Mallers進行了爐邊談話。\n\n據Ardoino稱，該公司僅由分佈在50個國家/地區的150名員工運營，已於2021年與CFTC和NYDFS的調查達成和解。過去幾年，也有無數報導稱，司法部正在對該穩定幣發行商進行調查。\n\n「我們經歷了地獄，」Ardoino在會議上告訴與會者。「人們說如果我來到美國，就會被逮捕……他們會試圖嚇跑你。」\n\n在簡要介紹了Tether過去在穩定幣業務上的成功之後——據報導，該公司在2024年實現了130億美元的利潤，其穩定幣USDT在穩定幣市場中佔據超過60%的市場份額——Ardoino繼續介紹了該公司目前正在進行的項目，包括其在教育、人工智慧和真實世界資產（RWA）代幣化方面的努力。\n\n「今年的前景也非常美好，」Ardoino說。\n\nArdoino的美國之旅正值美國立法機構正推進監管規模達2000億美元且快速增長的穩定幣市場之際。Tether以其價值1430億美元的USDT加密貨幣在該資產類別中佔據主導地位，其次是總部位於美國的競爭對手Circle，其USDC代幣價值580億美元。\n\n雖然Tether是一家離岸公司——最近宣布打算在薩爾瓦多建立總部——並且尚未表現出正式進入美國加密貨幣市場的興趣，但它與美國的聯繫卻是多方面的。\n\n該公司是美國國債的最大買家之一，持有近1000億美元的美國國債和政府支持的證券，作為其USDT代幣的儲備資產。如果它是一個國家，它將是美國國債的前20大持有者之一。財政部長史考特·貝森特（Scott Bessent）在週五的白宮數位資產峰會上表示，穩定幣是維持美元作為世界主要儲備貨幣的關鍵，Ardoino之前曾多次宣揚這一論點。\n\n該公司還在川普政府的商務部長霍華德·盧特尼克（Howard Lutnick）那裡獲得了一個強大的盟友，盧特尼克是Cantor Fitzgerald的前執行長，Cantor Fitzgerald是一家華爾街投資公司，負責管理Tether的美國國債持有量。《華爾街日報》報導稱，Cantor還投資於Tether的控股公司，而盧特尼克在他的確認聽證會上表示，Cantor持有Tether可轉換債券，但沒有股權。\n\nArdoino在去年接受CoinDesk採訪時表示，該公司還讓聯邦調查局（FBI）和特勤局（Secret Service）等美國機構加入其平台，以打擊非法活動。\n\n在投資方面，Tether透過對在美國上市的影片分享平台Rumble投資7.75億美元，成為主要股東，Rumble在美國保守派和右翼用戶中廣受歡迎。在Tether的支持下，Rumble執行長克里斯·帕夫洛斯基（Chris Pavloski）制定了推出加密錢包並支持使用USDT、BTC和Tether黃金支持的代幣XAUT付款的計劃。\n\n帕夫洛斯基在週三Ardoino登台演講時多次致電他。",
    "summaryZh": "Tether執行長Paolo Ardoino近期罕見地高調訪問美國，在加密貨幣界引發關注。\nArdoino過去主要重心放在發展中地區，並因Tether長期以來受到美國監管機構的審查而避免訪美。\n\n\n此次訪問正值美國立法機構推動穩定幣監管之際，Tether憑藉其市值領先的USDT穩定幣，在市場中佔據主導地位。\nArdoino表示，Tether已經歷過監管風暴，並已與部分機構達成和解。\n\n\nArdoino此行旨在展示Tether的透明度和合規性，並介紹其在教育、AI和RWA代幣化等領域的最新項目。\n儘管Tether是一家離岸公司，但其與美國的聯繫日益緊密，例如大量持有美國國債，以及與美國政府機構合作打擊非法活動。\n此外，Tether還投資了美國公司Rumble，顯示其在美國市場的影響力正在擴大。\n這反映了Tether尋求與美國建立更深層次關係的努力，儘管面臨監管挑戰。\n\n"
  },
  {
    "id": 3,
    "url": "https://www.coindesk.com//tech/2025/03/12/the-protocol-ethereum-s-holesky-testnet-finalizes-finally",
    "categories": "Tech",
    "title": "The Protocol: Ethereum’s Holesky Testnet Finalizes, Finally",
    "content": "Also: Starknet Settles to Bitcoin And Ethereum, Danny Ryan’s New Mission from Ethereum’s Engine Room to Wall Street, And Japanese Tech Giants Sony and LINE Join Forces",
    "timeago": "4 hours ago",
    "time": "Mar 12, 2025, 9:35 p.m.  UTC",
    "author": "By Margaux Nijkerk|Edited by Benjamin Schiller",
    "contentDetail": "Welcome to The Protocol, CoinDesk's weekly wrap-up of the most important stories in cryptocurrency tech development. I'm Margaux Nijkerk, CoinDesk’s Ethereum Reporter.\nIn this issue:\n• Ethereum’s Holesky Testnet Finalizes – Finally\n• Starknet to Settle on both Bitcoin and Ethereum\n• From Ethereum’s Engine Room to Wall Street: Danny Ryan’s New Mission\n• Japanese Tech Giants Sony and LINE Join Forces\nThis article is featured in the latest issue of The Protocol, our weekly newsletter exploring the tech behind crypto, one block at a time. Sign up here to get it in your inbox every Wednesday.\nETHEREUM HOLESKY TESTNET FINALIZES - FINALLY: Ethereum's Holesky testnet achieved finality nearly two weeks after the Pectra upgrade, overcoming a client-software configuration bug that had prevented finality since Feb. 24. The achievement comes as Ethereum developers held off on deciding when Pectra would go live on the mainnet blockchain, thus delaying the big upgrade. — Shaurya Malwa Read more.\nSTARKNET TO SETTLE ON BITCOIN AND ETHEREUM: One of the foremost projects aiming to increase the speed of the Ethereum network is ramping up its work on the world's original blockchain: Bitcoin. Ethereum layer-2 Starknet, in partnership with BTC wallet Xverse, is aiming to deliver a \"full DeFi experience to Bitcoin users.\" Xverse said it will \"achieve Bitcoin's DeFi take-off moment,\" through integrating with Starknet in Q2 2025, in an emailed announcement seen by CoinDesk. The Starknet Foundation has published a new Bitcoin Roadmap, which described how Starknet would remain fully active on Ethereum, while \"becoming Bitcoin's execution layer,\" with the goal of scaling the network \"from 13 TPS to thousands.\" Developers have been increasingly exploring how to tap the security and deep reserves held in BTC to empower the broader DeFi and blockchain world. The challenge has been how to address Bitcoin's relative lack of programmability compared to Ethereum and others. - Jamie Crawley Read more.\nFROM ETHEREUM’S ENGINE ROOM TO WALL STREET: DANNY RYAN’S NEW MISSION: Danny Ryan, previously a key researcher at the Ethereum Foundation, left the EF in September but entered talks a few months later to rejoin the organization as its new leader. In January, Ryan \"ended up mutually parting ways\" with the foundation, and in March he announced he would be joining Etherealize, an organization focused on bringing Ethereum to Wall Street. In a candid interview with CoinDesk, Ryan said he made the move because he believes Ethereum is at a technological inflection point: \"Ethereum is much bigger than the EF. It's not just a couple of changes at the EF that are going to make or break Ethereum at large.\" — Margaux Nijkerk Read more.\nJAPANESE TECH GIANTS SONY AND LINE JOIN FORCES: Sony's blockchain division is bringing Japanese social media giant LINE into the Web3 world, with plans to adapt several popular mini-apps onto Sony's Soeneium network, the company announced. LINE reports approximately 200 million active users across its platform, and the agreement will bring four LINE-based games, or \"mini-apps,\" to Soneium: Sleepagotchi, Farm Frens, Puffy Match, and Pocket Mob. The integration is meant to facilitate features like in-game rewards and purchases. Soneium went live in January, and at the time, the team said that they hoped to bridge Web2 users into the Web3 space. The blockchain is a layer-2 on top of Ethereum that uses Optimism’s OP Stack technology.— Margaux Nijkerk Read more.\n• The U.S. House of Representatives struck down an IRS rule that would have imposed information collection rules on decentralized entities. The vote, supported by a bipartisan group that included 71 Democrats, is a big win for DeFi. Nik De reports.\n• We may have to wait a little longer for new crypto ETFs in the U.S. Applications have been filed for a string of new entities, including for XRP, Solana (SOL), Dogecoin (DOGE) and Litecoin (LTC). But a decision on these isn’t likely before President Trump’s pick to run the agency, Paul Atkins, is confirmed by the Senate. As yet, no hearing on that has been scheduled. Helene Braun reports.\n• In a huge systemic win for the crypto industry, The Office of the Comptroller of the Currency (OCC) said that federally regulated banks can engage in various cryptocurrency activities without prior approval. The OCC has also withdrawn a requirement for banks to report liquidity risks related to crypto. Sam Reynolds reports.\n• March 18-20: Digital Asset Summit, New York\n• April 8-10: Paris Blockchain Week\n• April 30-May 1: Token 2049, Dubai\n• May 14-16: Consensus, Toronto\n• May 20-22: Avalanche Summit, London\n• May 27-29: Bitcoin 2025, Las Vegas\n• June 30-July 3: EthCC, Cannes\n• Oct. 1-2: Token2049, Singapore\n",
    "titleZh": "協議：以太坊 Holesky 測試網完成最終確認",
    "contentZh": "*   Starknet 結算至比特幣與以太坊\n*   Danny Ryan 的新任務：從以太坊引擎室到華爾街\n*   日本科技巨擘索尼與 LINE 攜手合作",
    "detailZh": "歡迎來到 The Protocol，CoinDesk 每週加密貨幣技術開發重點新聞回顧。我是 Margaux Nijkerk，CoinDesk 的以太坊記者。\n\n本期內容：\n• 以太坊的 Holesky 測試網終於完成\n• Starknet 將在比特幣和以太坊上結算\n• 從以太坊的引擎室到華爾街：Danny Ryan 的新使命\n• 日本科技巨頭 Sony 和 LINE 聯手合作\n\n本文精選自 The Protocol 最新一期，這是我們的每週新聞通訊，一次一個區塊地探索加密貨幣背後的技術。在此註冊，即可在每週三於您的收件匣中收到。\n\n以太坊 HOLESKY 測試網終於完成：在 Pectra 升級近兩週後，以太坊的 Holesky 測試網實現了最終確定性，克服了一個客戶端軟體配置錯誤，該錯誤自 2 月 24 日以來一直阻止最終確定性。 這一成就的取得，正值以太坊開發人員暫緩決定 Pectra 何時在主網區塊鏈上線，從而延遲了這次重大升級。 — Shaurya Malwa 閱讀更多。\n\nSTARKNET 將在比特幣和以太坊上結算：旨在提高以太坊網路速度的最重要項目之一正在加緊其在世界原始區塊鏈——比特幣上的工作。 以太坊 Layer-2 Starknet 與 BTC 錢包 Xverse 合作，旨在為比特幣用戶提供“完整的 DeFi 體驗”。 Xverse 表示，它將透過在 2025 年第二季度與 Starknet 整合，來“實現比特幣的 DeFi 起飛時刻”，這是 CoinDesk 在一封電子郵件公告中看到的。 Starknet 基金會發布了一份新的比特幣路線圖，其中描述了 Starknet 如何在以太坊上保持完全活躍，同時“成為比特幣的執行層”，目標是將網路“從 13 TPS 擴展到數千”。 開發人員越來越多地探索如何利用比特幣的安全性以及持有的龐大儲備來增強更廣泛的 DeFi 和區塊鏈世界。 面臨的挑戰是如何解決比特幣相對於以太坊和其他區塊鏈缺乏可程式性問題。 - Jamie Crawley 閱讀更多。\n\n從以太坊的引擎室到華爾街：DANNY RYAN 的新使命：Danny Ryan 之前是以太坊基金會 (EF) 的主要研究員，他於 9 月離開 EF，但在幾個月後開始談判重新加入該組織擔任新領導人。 1 月，Ryan “最終與基金會友好分手”，並在 3 月宣布他將加入 Etherealize，這是一個致力於將以太坊帶到華爾街的組織。 在接受 CoinDesk 的坦誠採訪時，Ryan 表示他做出此舉是因為他相信以太坊正處於技術轉捩點：“以太坊比 EF 大得多。 不僅僅是 EF 的幾項變更會決定以太坊的成敗。” — Margaux Nijkerk 閱讀更多。\n\n日本科技巨頭 SONY 和 LINE 聯手合作：Sony 的區塊鏈部門正在將日本社交媒體巨頭 LINE 帶入 Web3 世界，計劃將幾個流行的迷你應用程式改編到 Sony 的 Soeneium 網路中，該公司宣布。 LINE 報告稱，其平台上約有 2 億活躍用戶，該協議將把四款基於 LINE 的遊戲或“迷你應用程式”帶到 Soneium：Sleepagotchi、Farm Frens、Puffy Match 和 Pocket Mob。 整合旨在促進遊戲內獎勵和購買等功能。 Soneium 於 1 月上線，當時，該團隊表示，他們希望將 Web2 用戶橋接到 Web3 空間。 該區塊鏈是以太坊之上的 Layer-2，使用 Optimism 的 OP Stack 技術。— Margaux Nijkerk 閱讀更多。\n\n• 美國眾議院否決了一項 IRS 規則，該規則本會對去中心化實體施加資訊收集規則。 這項投票得到了包括 71 名民主黨人在內的兩黨團體支持，對 DeFi 來說是一次重大勝利。 Nik De 報導。\n• 我們可能需要等待更長的時間才能在美國推出新的加密貨幣 ETF。 已提交了一系列新實體的申請，包括 XRP、Solana (SOL)、Dogecoin (DOGE) 和 Litecoin (LTC)。 但在川普總統挑選的負責人 Paul Atkins 獲得參議院確認之前，不太可能對這些申請做出決定。 迄今為止，尚未安排就此舉行的聽證會。 Helene Braun 報導。\n• 對於加密貨幣行業來說，在一個巨大的系統性勝利中，貨幣監理署 (OCC) 表示，受聯邦監管的銀行無需事先批准即可從事各種加密貨幣活動。 OCC 還撤銷了銀行報告與加密貨幣相關的流動性風險的要求。 Sam Reynolds 報導。\n• 3 月 18 日至 20 日：數位資產峰會，紐約\n• 4 月 8 日至 10 日：巴黎區塊鏈週\n• 4 月 30 日至 5 月 1 日：Token 2049，杜拜\n• 5 月 14 日至 16 日：共識大會，多倫多\n• 5 月 20 日至 22 日：Avalanche 峰會，倫敦\n• 5 月 27 日至 29 日：Bitcoin 2025，拉斯維加斯\n• 6 月 30 日至 7 月 3 日：EthCC，坎城\n• 10 月 1 日至 2 日：Token2049，新加坡",
    "summaryZh": "本期 The Protocol 回顧了加密貨幣技術的最新發展。\n重點包括：以太坊的 Holesky 測試網終於完成最終確定性，儘管 Pectra 升級的推出時間因此延遲。\nStarknet 與 BTC 錢包 Xverse 合作，將在比特幣和以太坊上實現結算，旨在擴展比特幣的 DeFi 功能。\n前以太坊基金會研究員 Danny Ryan 離開 EF 加入 Etherealize，致力於將以太坊推向華爾街。\n日本科技巨頭 Sony 和 LINE 聯手合作，將 LINE 的迷你應用程式整合到 Sony 的 Soneium 網路中。\n\n\n此外，美國眾議院否決了一項可能對 DeFi 造成影響的 IRS 規則，對 DeFi 來說是一次重大勝利。\n新的加密貨幣 ETF 審批可能被推遲。\n貨幣監理署 (OCC) 放寬了對銀行參與加密貨幣活動的限制。\n\n\n最後，文章列出了接下來幾個月值得關注的行業會議，包括數位資產峰會、巴黎區塊鏈週、Token2049 等。\n\n"
  },
  {
    "id": 4,
    "url": "https://www.coindesk.com//markets/2025/03/12/crypto-rally-doesn-t-hold-after-soft-inflation-data",
    "categories": "Markets",
    "title": "Crypto Rally Doesn't Hold After Soft Inflation Data",
    "content": "Bitcoin managed a knee-jerk move above $84,000 after the U.S. CPI report, but returned to roughly flat for the day.",
    "timeago": "5 hours ago",
    "time": "Mar 12, 2025, 8:32 p.m.  UTC",
    "author": "By Tom Carreras|Edited by Stephen Alpher",
    "contentDetail": "The crypto sector was mostly flat for the day, as a short rally following better than hoped U.S. inflation data quickly lost steam.\nBitcoin (BTC) is trading at $82,800, down 0.5% in the last 24 hours. The CoinDesk 20 — an index of the top 20 cryptocurrencies excluding exchange coins, stablecoins and memecoins — is lower by 0.8% in the same period of time.\nPulling that broader gauge lower was ether (ETH) is the worst performing asset in the index and currently off 3.5% to roughly $1,880. At 0.022, the ETH/BTC ratio is now at the same level as it was in April 2020, right before DeFi summer brought projects such as Uniswap and MakerDao into the spotlight. The ETH/BTC ratio has plunged a staggering 67% since its all-time high in November 2021.\nRead more: Inflation Relief as U.S. CPI Dips to Less Than Forecast 2.8% in February\n“Today's lower-than-expected CPI should be bullish, signaling faster rate cuts, but crypto hasn't reacted strongly,\" Dr. Youwei Yang, Chief Economist at BIT Mining, told CoinDesk by email. \"Weeks of market fear require more than a single good print to regain confidence.\"\n“The real issue is Trump’s aggressive tariffs, which risk making inflation stickier while also crashing markets,” Yang added, also mentioning the layoffs initiated by the Department of Government Efficiency (DOGE). “This puts the Fed in a bind: High inflation from tariffs makes rate cuts harder. Market crashes and job losses pressure the Fed to cut rates sooner. Cutting too early could reignite inflation, making future policy tougher.”\nThe market currently expects the Federal Reserve to restart rate cuts, perhaps as soon as May or June, with the possibility of as many of 100 basis points in cuts by October.\nU.S. stocks enjoyed a modest bounce on Wednesday after a roughly 10% plunge over the past few weeks. The Nasdaq closed with a 1.2% advance while the S&P 500 managed a 0.5% gain.\n",
    "titleZh": "加密貨幣漲勢在通膨數據趨緩後未能守住。",
    "contentZh": "在美國消費者物價指數 (CPI) 報告公布後，比特幣短暫地急漲至 84,000 美元以上，但隨後回落，大致持平於當日水平。",
    "detailZh": "加密貨幣市場今日走勢大致持平，優於預期的美國通貨膨脹數據引發的短暫反彈迅速失去動力。\n\n比特幣 (BTC) 交易價格為 $82,800 美元，過去 24 小時下跌 0.5%。CoinDesk 20 指數（不包含交易所幣、穩定幣和迷因幣的前 20 大加密貨幣指數）同期下跌 0.8%。\n\n以太幣 (ETH) 是該指數中表現最差的資產，目前下跌 3.5% 至約 $1,880 美元，拖累了整體表現。ETH/BTC 比率為 0.022，目前處於 2020 年 4 月的水平，當時正值 DeFi 熱潮將 Uniswap 和 MakerDao 等項目推上風口浪尖之前。ETH/BTC 比率自 2021 年 11 月的歷史高點以來已暴跌 67%。\n\n延伸閱讀：美國 2 月 CPI 低於預期降至 2.8%，緩解通膨壓力\n\nBIT Mining 首席經濟學家楊有為博士在電子郵件中告訴 CoinDesk：「今天低於預期的 CPI 應該是利多的，表明降息速度加快，但加密貨幣市場反應不強烈。數週的市場恐慌需要更多的利好數據才能重拾信心。」\n\n楊補充說：「真正的問題是川普的激進關稅，這可能會使通貨膨脹更具黏性，同時也會導致市場崩盤。」他還提到了政府效率部門 (DOGE) 發起的裁員。「這讓聯準會陷入困境：關稅導致的高通膨使降息更加困難。市場崩盤和失業給聯準會施加壓力，要求其盡快降息。過早降息可能會重新點燃通膨，使未來的政策更加困難。」\n\n市場目前預計聯準會將重新啟動降息，可能最早在 5 月或 6 月，並有可能在 10 月前降息多達 100 個基點。\n\n美國股市在週三小幅反彈，此前幾週下跌約 10%。那斯達克收盤上漲 1.2%，標準普爾 500 指數小幅上漲 0.5%。",
    "summaryZh": "今日加密貨幣市場走勢平淡，儘管美國通貨膨脹數據略優於預期，但短暫反彈後隨即失去動力。\n比特幣下跌0.5%，交易價格約為 $82,800 美元。\n以太幣表現最差，下跌3.5%至約 $1,880 美元，其ETH/BTC比率已跌至2020年4月水平。\n\n\nBIT Mining 首席經濟學家楊有為博士認為，雖CPI數據利多，但市場反應不強，市場需要更多利好消息才能恢復信心。\n他強調川普的關稅政策可能導致通貨膨脹更具黏性，甚至導致市場崩盤，給聯準會帶來兩難。\n\n\n市場預期聯準會可能最早在5月或6月重新啟動降息，並有可能在10月前降息多達100個基點。\n美國股市週三小幅反彈，那斯達克和標準普爾500指數分別上漲1.2%和0.5%。\n\n"
  },
  {
    "id": 5,
    "url": "https://www.coindesk.com//policy/2025/03/12/garantex-operator-aleksej-besciokov-arrested-in-india-report",
    "categories": "Policy",
    "title": "Garantex Operator Aleksej Besciokov Arrested in India: Report",
    "content": "Besciokov is charged with money laundering conspiracy, conspiracy to violate sanctions and conspiracy to operate an unlicensed money transmitting business.",
    "timeago": "8 hours ago",
    "time": "Mar 12, 2025, 5:54 p.m.  UTC",
    "author": "By Cheyenne Ligon|Edited by Nikhilesh De",
    "contentDetail": "One of the operators of sanctioned Russian cryptocurrency exchange Garantex was arrested in India on Tuesday, according to two recent news reports.\n\nLithuanian national and Russian resident Aleksej Besciokov, 46, was reportedly arrested by police in the Indian state of Kerala, while vacationing on the country’s southern coast with his family, Techcrunch and KrebsonSecurity reported.\n\nLast week, a coalition of international law enforcement agencies from the U.S., Germany and Finland seized Garantex’s domains and servers and froze nearly $28 million in crypto tied to the exchange with the help of stablecoin issuer Tether. The exchange was sanctioned by the U.S. Treasury’s Office of Foreign Asset Control (OFAC) in 2022, for knowingly facilitating money laundering for ransomware actors, including Conti and Black Basta, and darknet markets like Hydra, the largest such market in the world before its closure in 2022.\n\nIn addition to allegedly facilitating money laundering for criminals, including North Korea’s in-house hacking squad the Lazarus Group, which was behind the massive $1.5 billion Bybit heist last month, Garantex reportedly played a large role in sanctions evasion. Upscale sanctions evasion services like the TGR Group, which cater to Russian oligarchs, have been connected to the exchange.\n\nRead more: Sanctioned Russian Crypto Exchange Garantex Seized, Operators Charged With Money Laundering\n\nIn conjunction with the seizure, U.S. prosecutors charged Besciokov and another of Garantex’s operators, 40-year-old Russian Aleksandr Mira Serda, a resident of the United Arab Emirates, with money laundering conspiracy. Besciokov is currently listed on the U.S. Secret Service’s Most Wanted list.\n\nNeither the Kerala police nor the U.S. Department of Justice (DOJ) responded to CoinDesk’s request for comment about Besciokov’s reported arrest.\n",
    "titleZh": "印度逮捕 Garantex 運營商 Aleksej Besciokov：報導",
    "contentZh": "貝西科夫被指控犯有洗錢陰謀罪、違反制裁陰謀罪，以及經營未經許可的匯款業務陰謀罪。",
    "detailZh": "據兩則最新新聞報導，受制裁的俄羅斯加密貨幣交易所 Garantex 的一名經營者於週二在印度被捕。\n\n據 Techcrunch 和 KrebsonSecurity 報導，立陶宛籍俄羅斯居民 Aleksej Besciokov，現年 46 歲，據稱在印度喀拉拉邦度假時被警方逮捕，當時他正與家人在該國南部海岸旅行。\n\n上週，來自美國、德國和芬蘭的國際執法機構聯盟查扣了 Garantex 的域名和伺服器，並在穩定幣發行商 Tether 的協助下，凍結了近 2800 萬美元與該交易所相關的加密貨幣。 該交易所於 2022 年受到美國財政部外國資產管制辦公室 (OFAC) 的制裁，原因是其明知故犯地為勒索軟體團體（包括 Conti 和 Black Basta）以及暗網市場（如 Hydra，Hydra 在 2022 年關閉之前是世界上最大的此類市場）提供洗錢便利。\n\n據報導，除了涉嫌為包括北韓內部駭客組織 Lazarus Group 在內的罪犯提供洗錢便利（Lazarus Group 是上個月涉及 15 億美元 Bybit 竊案的幕後黑手）之外，Garantex 在逃避制裁方面也發揮了重要作用。 為俄羅斯寡頭提供服務的高級制裁規避服務，例如 TGR Group，已與該交易所建立聯繫。\n\n閱讀更多： 受制裁的俄羅斯加密貨幣交易所 Garantex 被查扣，經營者被指控犯有洗錢罪\n\n與查扣行動同時，美國檢察官指控 Besciokov 和 Garantex 的另一名經營者，40 歲的俄羅斯人 Aleksandr Mira Serda（阿拉伯聯合大公國居民）犯有洗錢陰謀罪。 Besciokov 目前名列美國特勤局的通緝名單之上。\n\n喀拉拉邦警方和美國司法部 (DOJ) 均未回應 CoinDesk 對於 Besciokov 被報導逮捕一事的置評請求。",
    "summaryZh": "重點摘要：\n\n受美國制裁的俄羅斯加密貨幣交易所 Garantex 的一名經營者 Aleksej Besciokov 在印度喀拉拉邦被捕。\n Besciokov 與另一名經營者 Aleksandr Mira Serda 因洗錢陰謀罪被美國起訴，並名列美國特勤局通緝名單。\n\n\n此次逮捕發生在國際執法機構聯盟查扣 Garantex 的域名和伺服器，並凍結近 2800 萬美元與該交易所相關的加密貨幣之後。\n\n\nGarantex 因明知故犯地為勒索軟體團體、暗網市場和包括 Lazarus Group 在內的犯罪份子提供洗錢便利而受到制裁，並被指控幫助俄羅斯寡頭規避制裁。\n 美國司法部和喀拉拉邦警方尚未對 Besciokov 被捕一事發表評論。\n\n"
  },
  {
    "id": 6,
    "url": "https://www.coindesk.com//policy/2025/03/12/okx-europe-acquires-mifid-ii-licensed-company-in-malta",
    "categories": "Policy",
    "title": "OKX Europe Acquires MiFID II-Licensed Company in Malta",
    "content": "The exchange recently obtained a Markets in Crypto Assets license in Europe.",
    "timeago": "9 hours ago",
    "time": "Updated Mar 12, 2025, 7:45 p.m.  UTC Published Mar 12, 2025, 5:12 p.m.  UTC",
    "author": "By Camomile Shumba|Edited by Nikhilesh De",
    "contentDetail": "Crypto exchange OKX Europe has acquired a Malta-licensed firm with a Markets in Financial Instruments Directive II (MiFID II) license, bringing it a step closer to offering regulated derivatives products throughout Europe, the firm said in a statement on Wednesday.\n\nThe entity is expected to become operational later this year, once the exchange gets approval from the Malta Financial Services Authority (MFSA). The exchange did not say which firm it acquired.\nWith its MiFID II license, OKX will be able to provide regulated derivatives products and services to its institutional clients in the European Economic Area, which includes 27 European Union member states as well as Iceland, Liechtenstein and Norway.\nThis is another step solidifying the third-largest exchange in terms of market cap in the EU, the release said. It attained a Markets in Crypto Assets license from Malta in January.\nRead more: One Trading Secures Regulatory Approval From Dutch Regulator to Offer Crypto Derivatives Trading in Europe\n\n",
    "titleZh": "OKX 歐洲收購馬爾他擁有 MiFID II 許可的公司",
    "contentZh": "該交易所近期已於歐洲取得加密資產市場許可證。",
    "detailZh": "加密貨幣交易所 OKX Europe 已收購一家持有金融工具市場指令 II（MiFID II）許可證的馬爾他持牌公司。該公司於週三發布聲明表示，此舉使其更接近於在整個歐洲提供受監管的衍生品產品。\n\n該實體預計將於今年稍晚投入運營，前提是交易所獲得馬爾他金融服務管理局（MFSA）的批准。交易所並未透露其收購的公司名稱。\n\n憑藉其 MiFID II 許可證，OKX 將能夠向其在歐洲經濟區（包括 27 個歐盟成員國以及冰島、列支敦士登和挪威）的機構客戶提供受監管的衍生品產品和服務。\n\n該聲明指出，這是鞏固其在歐盟市值排名第三的交易所地位的又一步。今年一月，它已獲得馬爾他頒發的加密資產市場許可證（Markets in Crypto Assets license）。\n\n延伸閱讀：One Trading 獲得荷蘭監管機構批准，可在歐洲提供加密貨幣衍生品交易",
    "summaryZh": "OKX Europe 收購了一家持有 MiFID II 許可證的馬爾他公司，為其在歐洲提供受監管的衍生品產品鋪平了道路。\n此舉將使 OKX 能夠向歐洲經濟區（包括歐盟成員國及冰島、列支敦士登和挪威）的機構客戶提供相關服務。\n預計該實體今年稍晚將在馬爾他金融服務管理局 (MFSA) 批准下投入運營。\n\n\n此次收購強化了 OKX 在歐盟作為市值第三大交易所的地位。\n此前，OKX 已於今年一月獲得馬爾他頒發的加密資產市場許可證 (MiCA)。\n總體而言，這代表 OKX 在歐洲擴張受監管的加密貨幣服務的重要一步。\n\n"
  },
  {
    "id": 7,
    "url": "https://www.coindesk.com//policy/2025/03/12/xrp-sol-doge-etfs-likely-won-t-be-approved-until-new-sec-chair-is-sworn-in",
    "categories": "Policy",
    "title": "Crypto ETFs Likely Won't Be Approved Until New SEC Chair Is Sworn In",
    "content": "President Donald Trump named Paul Atkins as his pick to lead the agency but no hearing has been scheduled yet to confirm him.",
    "timeago": "9 hours ago",
    "time": "Updated Mar 12, 2025, 5:17 p.m.  UTC Published Mar 12, 2025, 4:58 p.m.  UTC",
    "author": "By Helene Braun|Edited by Nikhilesh De",
    "contentDetail": "Despite recent acknowledgements by the Securities and Exchange Commission (SEC) on several spot crypto exchange-traded fund (ETF) applications, the agency is unlikely to make any decisions approving these products until its leadership is settled.\n\n“I would have been very very surprised if they approved any of these filings before [Paul] Atkins was confirmed at their first deadlines,” said James Seyffart, an ETF analyst at Bloomberg Intelligence. “It’s been our assumption that anything that can be pushed until Atkins is officially at the SEC, will be pushed back.”\n\nA person familiar with the matter told CoinDesk that they agree with that view. “This administration has shown an ability to break precedent, so I guess it’s within the realm of possibility to see an early approval. I’d be surprised, but you never know,” the person said.\n\nPresident Donald Trump named former SEC commissioner and current CEO of Patomak Global Partners Paul Atkins as his pick to lead the agency. Former SEC Chair Gary Gensler resigned from the position in January ahead of the inauguration of Trump. No hearing has been scheduled yet for the confirmation of Atkins, however.\n\nThe agency delayed decisions on several spot crypto ETFs on Tuesday, including XRP, Solana (SOL), Dogecoin (DOGE) and Litecoin (LTC), a move that while not completely expected, wasn’t shocking either, according to Seyffart.\n\nIt took issuers years to receive the SEC’s green lights on launching spot bitcoin (BTC) and ether (ETH) ETFs, even despite the fact that there had been a well-established regulated futures market for both assets. While this is not a legal requirement in order to launch ETFs based on an asset, it was an important criteria for the SEC in launching ETFs tied to BTC and ETH.\n\nNone of the currently outstanding ETF applications fulfil that criteria. Nevertheless, Seyffart and his colleagues see odds for an approval for several altcoin ETFs by the end of the year at 65% or higher. While some of the applications that are due for a decision in May and June are more likely to see an approval then, it all depends on the confirmation of the new chair.\n\nIn its reviews of past spot Bitcoin and Ether ETF applications, the SEC usually took advantage of the procedural delays it's allowed to use to extend deadlines to close to 240 days — the longest amount of time it has to approve or reject an application.\n\n“Theoretically we should have a chair by then but I wouldn’t necessarily say it’s guaranteed that these things will be approved immediately then either. Certainly more possible than the March and April deadline for these different spot crypto assets,” Seyffart said.\n",
    "titleZh": "加密貨幣 ETF 恐怕要等到新任 SEC 主席宣誓就職後才可能獲准。",
    "contentZh": "川普總統已提名保羅·艾特金斯領導該機構，但尚未安排聽證會以確認其任命。",
    "detailZh": "儘管美國證券交易委員會 (SEC) 近期已受理多項現貨加密貨幣交易所交易基金 (ETF) 的申請，但在其領導層人事底定之前，該機構不太可能就批准這些產品做出任何決定。\n\n彭博資訊 ETF 分析師 James Seyffart 表示：「如果在 [Paul] Atkins 獲得任命之前，他們在首個截止日期前批准任何這些申請，我會感到非常非常驚訝。我們一直假設，任何可以推遲到 Atkins 正式進入 SEC 的事情，都會被推遲。」\n\n一位知情人士告訴 CoinDesk，他們同意這種觀點。「本屆政府已經展現出打破先例的能力，所以我認為看到提前批准的可能性是存在的。我會感到驚訝，但你永遠不知道，」該人士表示。\n\n美國總統唐納·川普已提名 SEC 前任委員、現任 Patomak Global Partners 執行長 Paul Atkins 擔任該機構負責人。SEC 前任主席 Gary Gensler 在川普就職前於一月份辭職。然而，Atkins 的任命聽證會尚未排定。\n\n週二，該機構推遲了對多個現貨加密貨幣 ETF 的決定，包括 XRP、Solana (SOL)、Dogecoin (DOGE) 和 Litecoin (LTC)。 Seyffart 表示，雖然這並非完全在意料之中，但也不令人震驚。\n\n即使在比特幣 (BTC) 和以太幣 (ETH) 都有完善的受監管期貨市場的情況下，發行商也花費了數年時間才獲得 SEC 對推出現貨比特幣和以太幣 ETF 的批准。 雖然這並不是推出基於資產的 ETF 的法律要求，但這是 SEC 推出與 BTC 和 ETH 掛鉤的 ETF 的重要標準。\n\n目前所有未決的 ETF 申請均不符合該標準。 然而，Seyffart 和他的同事們認為，年底前批准多種替代幣 ETF 的機率為 65% 或更高。 雖然一些將於 5 月和 6 月做出決定的申請更有可能在當時獲得批准，但這一切都取決於新主席的確認。\n\n在審查過去的現貨比特幣和以太幣 ETF 申請時，SEC 通常會利用其獲准使用的程序性延遲來延長截止日期至接近 240 天 - 這是其批准或拒絕申請的最長時間。\n\n「理論上我們屆時應該會有主席，但我不能肯定地說這些事情會立即獲得批准。 當然，與這些不同現貨加密資產的 3 月和 4 月截止日期相比，這種可能性更大，」Seyffart 說。",
    "summaryZh": "美國證券交易委員會 (SEC) 在新主席 Paul Atkins 獲任命之前，預計不會批准任何現貨加密貨幣 ETF 申請，即便近期受理了多項申請，包含基於 XRP、Solana、Dogecoin 和 Litecoin 的 ETF。\n\n\n專家普遍認為，SEC傾向於將任何決策推遲到 Atkins 上任之後。\n雖然存在提前批准的可能性，但並不高。\nSEC 過去在批准現貨比特幣和以太幣 ETF 時，都要求有完善的受監管期貨市場，而目前申請的替代幣 ETF 均未符合此標準。\n\n\n儘管如此，專家認為年底前批准多種替代幣 ETF 的機率高達 65% 或更高，但具體時間將取決於 Atkins 的確認。\n SEC 通常會利用程序性延遲將截止日期延長至最長 240 天。\n即便 Atkins 上任，也無法保證立即批准，但可能性高於在 Atkins 上任前的 3 月和 4 月截止日期前批准。\n\n"
  },
  {
    "id": 8,
    "url": "https://www.coindesk.com//policy/2025/03/12/xrp-token-rises-after-report-that-ripple-s-close-to-wrapping-up-sec-case",
    "categories": "Policy",
    "title": "XRP Token Rises After Report That Ripple's Close to Wrapping Up SEC Case",
    "content": "XRP rose 3% in the last hour.",
    "timeago": "9 hours ago",
    "time": "Updated Mar 12, 2025, 7:01 p.m.  UTC Published Mar 12, 2025, 4:58 p.m.  UTC",
    "author": "By Shaurya Malwa, Cheyenne Ligon|Edited by Aoyon Ashraf, Nikhilesh De",
    "contentDetail": "The long-running legal showdown between Ripple Labs and the U.S. Securities and Exchange Commission (SEC) could soon reach a resolution, Fox Business reported, citing \"two well-placed sources.\"\n\nThe case, which has dragged on since December 2020 when the SEC accused Ripple of raising over $1.3 billion through unregistered sales of its closely related XRP token, may finally be wrapping up — though not without last-minute wrangling over its terms.\n\nSources told Fox that Ripple’s legal team is pushing to renegotiate aspects of a pivotal 2023 ruling by District Judge Analisa Torres of the Southern District of New York (SDNY). That decision ordered Ripple to pay a $125 million penalty for its institutional XRP sales, which the court deemed unregistered securities offerings while sparing the company the nearly $2 billion fine the SEC had demanded. The SEC appealed Torres' ruling shortly before former Chair Gary Gensler stepped down.\n\nTorres' ruling was widely considered to be a win for Ripple at the time it was issued, because the court decided that its programmatic sales of XRP to exchanges for purchase by retail traders did not constitute securities transactions. However, now that the SEC and its new leadership is in a full-scale retreat from many of its investigations into crypto companies, and has agreed to drop ongoing enforcement suits against companies like Coinbase, Cumberland DRW and Kraken, Ripple's partial victory may not taste quite as sweet.\n\nXRP climbed 3% on the news.\n\nA representative for Ripple did not respond to CoinDesk's request for comment by press time.\n\nRead more: Ripple Plans 'Cross-Appeal' in SEC Case\n",
    "titleZh": "瑞波幣（XRP）在報導稱 Ripple 接近結束與美國證券交易委員會（SEC）的訴訟後上漲",
    "contentZh": "瑞波幣在過去一小時內上漲了 3%。",
    "detailZh": "據福斯財經報導，引述「兩位消息靈通人士」指出，瑞波實驗室 (Ripple Labs) 與美國證券交易委員會 (SEC) 之間曠日持久的法律對決可能很快就會達成解決方案。\n\n這起案件自 2020 年 12 月開始拖延至今，當時 SEC 指控瑞波公司透過未註冊銷售其密切相關的 XRP 代幣籌集了超過 13 億美元，現在可能終於要結束了——儘管在條款上仍存在最後一刻的爭執。\n\n消息人士告訴福斯財經，瑞波的法律團隊正在推動重新談判紐約南區聯邦地區法院法官 Analisa Torres 在 2023 年做出的一項關鍵裁決的部分內容。該裁決命令瑞波公司為其機構 XRP 銷售支付 1.25 億美元的罰款，法院認為這些銷售是未註冊的證券發行，但免除了該公司 SEC 要求的近 20 億美元罰款。 在前主席 Gary Gensler 卸任前不久，SEC 對 Torres 的裁決提出了上訴。\n\nTorres 的裁決當時被廣泛認為是瑞波公司的勝利，因為法院裁定其向交易所進行的 XRP 程序化銷售，供散戶交易者購買，不構成證券交易。 然而，現在 SEC 及其新領導層正從許多針對加密貨幣公司的調查中全面撤退，並已同意放棄對 Coinbase、Cumberland DRW 和 Kraken 等公司正在進行的強制執行訴訟，瑞波公司的部分勝利可能不再那麼甜蜜。\n\nXRP 受消息影響上漲 3%。\n\n截至發稿時，瑞波公司的代表尚未回覆 CoinDesk 的置評請求。\n\n閱讀更多：瑞波計畫在 SEC 案件中進行「交叉上訴」",
    "summaryZh": "福斯財經報導，瑞波實驗室 (Ripple Labs) 與美國證券交易委員會 (SEC) 長期訴訟可能即將達成解決方案。\n這起始於2020年12月的案件，涉及SEC指控瑞波公司透過未註冊銷售XRP代幣籌集超過13億美元。\n\n\n儘管具體條款仍在談判中，瑞波的法律團隊正試圖重新談判法官 Analisa Torres 在2023年做出的裁決，該裁決命令瑞波為其機構 XRP 銷售支付 1.25 億美元的罰款。\n這起案件的背景是SEC對Torres裁決提出上訴，儘管該裁決普遍被視為瑞波的勝利，因為它裁定瑞波對散戶的程序化銷售不構成證券交易。\n\n\n然而，隨著SEC撤回對其他加密貨幣公司的強制執行訴訟，瑞波當初的“勝利”可能不再那麼突出。\n消息傳出後，XRP價格上漲了3%。\n目前瑞波公司尚未對此報導作出回應。\n\n"
  },
  {
    "id": 9,
    "url": "https://www.coindesk.com//business/2025/03/12/lukka-and-coindesk-indices-to-offer-composite-ether-staking-rate",
    "categories": "Finance",
    "title": "Lukka and CoinDesk Indices to Offer Composite Ether Staking Rate",
    "content": "The CESR captures the mean annualized staking rate earned by Ethereum validators.",
    "timeago": "9 hours ago",
    "time": "Updated Mar 12, 2025, 4:45 p.m.  UTC Published Mar 12, 2025, 4:34 p.m.  UTC",
    "author": "By Oliver Knight|Edited by Stephen Alpher",
    "contentDetail": "U.S.-based digital asset data provider Lukka has teamed up with CoinDesk Indices to integrate the Composite Ether Staking Rate (CESR) into its offerings.\nThe CESR will capture the mean annualized staking yield earned by Ethereum validators including consensus incentives and priority transaction fees. Financial institutions, asset managers and analysts can use the CESR as a benchmark for relative ether staking performance\n\"Our collaboration with CoinFund on CESR delivers a critical benchmark for Ethereum staking, offering institutions a trusted and standardized rate,\" said Alan Campbell, president at CoinDesk Indices.\nDan Husher, chief data product officer at Lukka, added that the deal illustrates a \"higher standard for institutional crypto data.\"\nEthereum staking has ballooned since the blockchain transitioned from a proof-of-work to proof-of-stake consensus mechanism in September 2022. There is currently $37 billion in total value locked (TVL) across liquid staking protocols, which let users earn additional yield through the issuance of liquid staking tokens (LSTs).\n\"Ethereum’s change to proof of stake transformed blockchain security from a commitment of computing power to a financial commitment,\" said Andy Baehr, CFA, head of product and research atCoinDesk Indices. \"Since the staking rate, effectively a utility yield for posting ETH to the network, is accessible and measurable, it becomes an integral part of the investment case for ETH.\"\nUPDATE (16:45 UTC, March 12): Adds quote from Andy Baehr.\n",
    "titleZh": "Lukka 與 CoinDesk Indices 合作推出綜合以太幣質押利率",
    "contentZh": "CESR 捕捉了以太坊驗證者所賺取的平均年度化質押利率。",
    "detailZh": "總部位於美國的數位資產數據供應商Lukka已與CoinDesk Indices合作，將綜合以太幣質押利率（Composite Ether Staking Rate，CESR）整合到其產品中。\n\nCESR將捕捉以太坊驗證者所賺取的平均年化質押收益，包括共識激勵和優先交易費用。金融機構、資產管理公司和分析師可以使用CESR作為以太幣質押績效的基準。\n\nCoinDesk Indices總裁Alan Campbell表示：「我們與CoinFund在CESR上的合作，為以太坊質押提供了一個關鍵的基準，為機構提供了一個可信賴且標準化的利率。」\n\nLukka首席數據產品官Dan Husher補充說，這項協議說明了「機構級加密貨幣數據的更高標準」。\n\n自以太坊區塊鏈於2022年9月從工作量證明（proof-of-work）轉變為權益證明（proof-of-stake）共識機制以來，以太坊質押規模已大幅膨脹。目前，流動性質押協議的總鎖定價值（Total Value Locked，TVL）為370億美元，這些協議允許用戶通過發行流動性質押代幣（Liquid Staking Tokens，LSTs）來賺取額外收益。\n\nCoinDesk Indices產品和研究主管、特許金融分析師(CFA) Andy Baehr表示：「以太坊轉向權益證明，將區塊鏈安全性從計算能力的承諾轉變為財務承諾。由於質押利率，實際上是將ETH發佈到網路的實用收益，是可訪問和可衡量的，因此它成為ETH投資案例的組成部分。」\n\n更新（格林威治標準時間3月12日16:45）：新增Andy Baehr的引言。",
    "summaryZh": "Lukka與CoinDesk Indices合作，將綜合以太幣質押利率(CESR)整合到Lukka的數據產品中。\nCESR旨在成為以太幣質押績效的機構級基準，反映以太坊驗證者賺取的平均年化質押收益，包括共識激勵和優先交易費用。\n\n\n此舉旨在滿足市場對機構級加密貨幣數據日益增長的需求，尤其是自以太坊轉向權益證明機制後，以太幣質押規模大幅增長。\nCESR的推出提供了一個可信賴且標準化的利率，作為ETH投資案例的組成部分，幫助金融機構、資產管理公司和分析師評估以太坊質押的績效。\n總而言之，合作旨在提高以太幣質押市場的透明度和可訪問性。\n\n"
  },
  {
    "id": 10,
    "url": "https://www.coindesk.com//markets/2025/03/12/bitcoin-miner-bitdeer-increases-btc-holdings-by-75-to-1-039-btc-in-two-months",
    "categories": "Markets",
    "title": "Bitcoin Miner Bitdeer Increases BTC Holdings by 75% to 1,039 BTC in Two Months",
    "content": "The company redirected mining rigs to self-mining as customer delayed payments during bitcoin's price drop..",
    "timeago": "9 hours ago",
    "time": "Mar 12, 2025, 4:32 p.m.  UTC",
    "author": "By Francisco Rodrigues|Edited by Sheldon Reback",
    "contentDetail": "Bitdeer Technologies (BTDR) boosted its bitcoin (BTC) holdings by almost 75% in two months by redirecting some of its mining rigs to self production after customers asked to delay payments for the SEALMINER A2 units during the largest cryptocurrency's price decline.\nThe Singapore-based company's holdings rose to 1,039 BTC as of February 2025, up from 594 BTC in December, it said in a release. The increased holdings position it among the top bitcoin miners when it comes to BTC treasuries. Still, it trails behind the largest holders: MARA Holdings with 46,374 BTC and Riot Platforms with 18,692 BTC.\nBitdeer's main focus is the development of its bitcoin mining chips, and says its new A3 miner achieved significant energy efficiency in recent tests. It posted a $531.9 million net loss for the fourth quarter, attributed to investments in the development of its mining rigs.\nThe mining firm produced 110 BTC in February, down from 126 BTC in January, in part because of the shorter month. Its total proprietary hash rate increased to 9.4 exahashes per second (EH/s), up from 8.9 EH/s in December.\nThe company's shares rose 0.85% to $10.66 in Nasdaq trading.\n\n\n\n\n",
    "titleZh": "比特小鹿兩月內增持 75% 比特幣，持倉量達 1,039 枚",
    "contentZh": "在比特幣價格下跌期間，由於客戶延遲付款，該公司將礦機重新導向用於自挖礦。",
    "detailZh": "比特小鹿科技 (BTDR) 在客戶因應最大加密貨幣價格下跌，要求延遲支付 SEALMINER A2 礦機款項後，將部分礦機轉向自主生產，在兩個月內將其比特幣 (BTC) 持有量提高了近 75%。\n\n該總部位於新加坡的公司在一份新聞稿中表示，截至 2025 年 2 月，其持有量增至 1,039 個 BTC，高於 12 月份的 594 個 BTC。 持有量的增加使其在比特幣儲備方面躋身頂級比特幣礦工之列。 然而，它仍然落後於最大的持有者：MARA Holdings 擁有 46,374 個 BTC，Riot Platforms 擁有 18,692 個 BTC。\n\n比特小鹿的主要重點是開發其比特幣挖礦晶片，並表示其新型 A3 礦機在最近的測試中實現了顯著的能源效率。 該公司公佈第四季度淨虧損 5.319 億美元，歸因於對礦機開發的投資。\n\n該礦業公司 2 月份生產了 110 個 BTC，低於 1 月份的 126 個 BTC，部分原因是月份較短。 其自有算力總量增加至每秒 9.4 exahashes (EH/s)，高於 12 月份的 8.9 EH/s。\n\n該公司股價在納斯達克交易中上漲 0.85% 至 10.66 美元。",
    "summaryZh": "比特小鹿科技 (BTDR) 面對客戶付款延遲問題後，積極轉向自主挖礦，迅速增加其比特幣持有量。\n在短短兩個月內，公司將其BTC持有量提高了近75%，達到1,039個，躋身頂級比特幣礦工之列，但仍遠低於MARA和Riot等大型礦企。\n\n\n比特小鹿的主要戰略是開發高效的比特幣挖礦晶片，其新型A3礦機在能源效率方面取得了顯著進展。\n儘管如此，公司在第四季度錄得5.319億美元的淨虧損，主要原因在於對礦機研發的大量投資。\n2月份的比特幣產量略有下降，但總算力有所提升，達到9.4 EH/s。\n受此消息影響，比特小鹿的股價在納斯達克上漲0.85%。\n總體而言，比特小鹿正積極應對市場挑戰，並專注於技術創新以提升自身競爭力。\n\n"
  }
]