[
  {
    "timestamp": 1742193699989
  },
  {
    "id": 1,
    "url": "https://www.coindesk.com//markets/2025/03/17/okx-suspends-dex-aggregator-as-it-works-diligently-to-upgrade-security",
    "categories": "Markets",
    "title": "OKX Suspends DEX Aggregator as it 'Works Diligently' to Upgrade Security",
    "content": "The platform reportedly caught regulators' attention after reports that it was used to launder some of the proceeds of the recent Bybit hack.",
    "timeago": "26 minutes ago",
    "time": "Mar 17, 2025, 6:15 a.m.  UTC",
    "author": "By Sam Reynolds|Edited by Omkar Godbole",
    "contentDetail": "OKX has temporarily suspended its decentralized exchange aggregator after regulators in the European Union (EU) began looking at how it was used by North Korea to launder proceeds from a recent hack of crypto exchange Bybit.\nBloomberg reported on March 11 that the EU regulators were investigating OKX’s Web3 services for allegedly laundering funds from the Bybit hack, prompting OKX President Hong Fang and other executives to call Bloomberg's report misleading and assert the company's commitment to combating financial crime.\nI'm deeply disappointed that when we try to help our industry get safer, those who we have helped sent mis-leading information instead and tried to create FUD.Regardless of what others do or say, we take our commitment to compliance seriously. We take our commitment to our… https://t.co/nN9aYlPNO1\n\nWe typically don't respond to false claims and misinformation. Despite our best efforts to help Bybit actively by directing resources towards them, they appear to be citing misinformation on X and with journalists. We spoke to Bloomberg today and provided our statement… https://t.co/VJyK9WhKSP\n\"We are addressing a tagging issue with explorers that highlights OKX DEX aggregator as the destination of trades when in fact, OKX DEX aggregator just looks for the best price to execute the order, and then the final order/trade is placed on one of the DEXs our aggregator connects to,\" a spokesperson for OKX told CoinDesk in a Telegram message.\nThe spokesperson said that after consulting regulators, they proactively paused our DEX aggregator to implement new tagging and security upgrades.\n\"This decision ensures the transparency of how our software and systems work, along with the safety of our platform and users,\" they continued.\n\n",
    "titleZh": "OKX 暫停 DEX 聚合器服務，並「積極努力」升級安全性",
    "contentZh": "據報導，該平台因有報告指出其被用於洗白近期 Bybit 駭客事件的部分贓款，而引起監管機構的注意。",
    "detailZh": "由於歐盟監管機構開始調查北韓如何利用 OKX 的去中心化交易所聚合器，清洗近期加密貨幣交易所 Bybit 被駭事件的贓款，OKX 已暫停其去中心化交易所聚合器服務。\n\n彭博社於 3 月 11 日報導，歐盟監管機構正在調查 OKX 的 Web3 服務，指控其涉嫌清洗來自 Bybit 被駭事件的資金。對此，OKX 總裁洪昉和其他高層管理人員稱彭博社的報導具有誤導性，並強調公司致力於打擊金融犯罪。\n\n「對於我們努力幫助業界變得更安全，卻反而被我們幫助過的人散布誤導性訊息，並試圖製造恐慌（FUD），我深感失望。無論其他人做什麼或說什麼，我們都嚴肅看待我們對合規的承諾。我們對我們的... https://t.co/nN9aYlPNO1」\n\n「我們通常不會回應不實聲明和錯誤訊息。儘管我們盡了最大努力，透過調動資源積極幫助 Bybit，但他們似乎在 X 平台上以及向記者散布錯誤訊息。我們今天與彭博社聯繫，並提供了我們的聲明... https://t.co/VJyK9WhKSP」\n\nOKX 發言人在 Telegram 訊息中告訴 CoinDesk：「我們正在處理與區塊鏈瀏覽器上的標籤問題，該問題將 OKX DEX 聚合器標記為交易目的地。但事實上，OKX DEX 聚合器只是尋找執行訂單的最佳價格，最終的訂單/交易是在我們的聚合器連接到的其中一個 DEX 上完成的。」\n\n發言人表示，在諮詢監管機構後，他們主動暫停了 DEX 聚合器，以實施新的標籤和安全升級。\n\n他們繼續說道：「這個決定確保了我們的軟體和系統運作方式的透明度，以及我們平台和使用者的安全。」",
    "summaryZh": "重點摘要：\n\n歐盟監管機構正在調查 OKX 的去中心化交易所（DEX）聚合器，懷疑其被用於清洗近期 Bybit 加密貨幣交易所被駭事件的贓款。\n儘管 OKX 高層否認彭博社報導的指控，並強調致力於打擊金融犯罪，但 OKX 已經主動暫停了其 DEX 聚合器服務。\n\n\nOKX 表示，暫停的原因是為了應對區塊鏈瀏覽器上出現的標籤問題，該標籤將 OKX DEX 聚合器標記為交易目的地，而實際上聚合器只是為了尋找最佳交易價格。\nOKX 在諮詢監管機構後，決定暫停服務以實施新的標籤和安全升級，旨在提高平台透明度，保障使用者安全。\n OKX 並聲稱曾積極協助 Bybit，但 Bybit 反而散布不實訊息。\n\n"
  },
  {
    "id": 2,
    "url": "https://www.coindesk.com//markets/2025/03/17/crypto-whale-shorts-usd445m-in-btc-while-taking-bullish-bet-on-melania-token-hyperliquid-data-show",
    "categories": "Markets",
    "title": "Crypto Whale Shorts $445M in Bitcoin While Taking Bullish Bet on MELANIA Token, Hyperliquid Data Show",
    "content": "A group of traders looked to liquidate the giant short position in BTC but the operation failed, per observers.",
    "timeago": "1 hour ago",
    "time": "Mar 17, 2025, 4:56 a.m.  UTC",
    "author": "By Omkar Godbole",
    "contentDetail": "Bitcoin (BTC) has steadied since last Tuesday, bouncing to its 200-day average above $84,000 over the weekend. Still, a crypto whale has taken a contrarian stance by raising a leveraged bearish bet on BTC worth millions on Hyperliquid while betting bullish on the MELANIA token.\nAs of writing, the whale held a short position in BTC perpetual futures worth over $445 million, generating an unrealized gain of $1.3 million. The position employed a 40x leverage and a liquidation price of $86,000, according to data source Hyperliquid and Lookonchain.\nThe outsized short anticipating a bitcoin price slide made waves on social media X on Sunday as pseudonymous trader CBB invited other market participants for a consortium of bulls aimed at liquidating the whale.\n\"11 hours ago, @Cbb0fe publicly formed a team to hunt this whale who shorted $BTC with 40x leverage. Just one hour later, the team was in action, driving $BTC above $84,690 in a short period,\" blockchain sleuth Lookonchain said on X.\n\"The whale was forced to deposit $5M USDC to increase margin and avoid liquidation. But the hunt ultimately failed,\" Lookonchain added.\nAs of writing, the crypto whale also held a 5x leveraged long position in the MELANIA perpetual futures, anticipating a price rise in the memecoin reportedly marketed by MKT World LLC, a Florida-registered company owned by Melania Trump, the wife of U.S. President Donald Trump.\nHyperliquid cheered the whole episode on X, saying the transparency of trading positions on its platform has redefined trading.\n\"When a whale shorts $450M+ BTC and wants a public audience, it's only possible on Hyperliquid. When headlines say \"Bitcoin Market on Edge,\" they are equating \"Hyperliquid\" with the \"market.\" Anyone can photoshop a PNL screenshot. No one can question a Hyperliquid position, just like no one can question a Bitcoin balance. The decentralized future is here,\" Hyperliquid said.\nThe platform was in the news last week after an influential whale executed the so-called \"liquidation arbitrage\" by extracting floating profits, leading to a margin shortage. That induced liquidation and transferred the risk to the decentralized exchange's HLP vault.\n\n",
    "titleZh": "加密貨鯨做空價值 4.45 億美元比特幣，同時押注 MELANIA 代幣，Hyperliquid 數據顯示",
    "contentZh": "據觀察人士稱，一群交易員試圖平倉 BTC 巨額空頭部位，但行動失敗。",
    "detailZh": "自上週二以來，比特幣 (BTC) 趨於穩定，週末反彈至 200 天移動平均線上方，超過 84,000 美元。 然而，一位加密貨幣巨鯨採取了相反的立場，在 Hyperliquid 上對 BTC 建立價值數百萬美元的槓桿看跌押注，同時看漲 MELANIA 代幣。\n\n截至撰寫本文時，這位巨鯨持有價值超過 4.45 億美元的 BTC 永續期貨空頭頭寸，產生了 130 萬美元的未實現利潤。 根據數據來源 Hyperliquid 和 Lookonchain 的數據，該倉位使用了 40 倍槓桿，清算價格為 86,000 美元。\n\n這位預期比特幣價格下跌的大額空頭倉位週日在社交媒體 X 上引起了轟動，一位匿名交易員 CBB 邀請其他市場參與者組成多頭聯盟，旨在清算這位巨鯨。\n\n\"11 小時前，@Cbb0fe 公開組建了一個團隊，旨在獵殺這位以 40 倍槓桿做空 $BTC 的巨鯨。 僅僅一個小時後，該團隊就開始行動，在短時間內將 $BTC 推高至 84,690 美元以上\"，區塊鏈偵探 Lookonchain 在 X 上表示。\n\nLookonchain 補充說：\"這位巨鯨被迫存入 500 萬美元的 USDC 以增加保證金並避免清算。 但最終獵殺失敗了。\"\n\n截至撰寫本文時，這位加密貨幣巨鯨還持有 MELANIA 永續期貨的 5 倍槓桿多頭頭寸，預期這種據稱由 MKT World LLC（一家在佛羅里達州註冊的公司，由美國總統唐納德·特朗普的妻子梅拉尼婭·特朗普擁有）推銷的迷因幣價格上漲。\n\nHyperliquid 在 X 上為整個事件歡呼，稱其平台上的交易倉位透明度重新定義了交易。\n\nHyperliquid 說：\"當一位巨鯨做空價值超過 4.5 億美元的 BTC 並希望獲得公眾關注時，這只有在 Hyperliquid 上才有可能。 當新聞標題說'比特幣市場處於邊緣'時，他們將'Hyperliquid'等同於'市場'。 任何人都可以用 Photoshop 製作損益截圖。 沒有人可以質疑 Hyperliquid 的倉位，就像沒有人可以質疑比特幣餘額一樣。 去中心化的未來就在這裡。\"\n\n該平台上週成為新聞焦點，此前一位有影響力的巨鯨通過提取浮動利潤執行了所謂的\"清算套利\"，導致保證金短缺。 這引發了清算，並將風險轉移到了去中心化交易所的 HLP 金庫。",
    "summaryZh": "比特幣近期在 84,000 美元附近震盪，吸引了一位加密貨幣巨鯨的關注。\n這位巨鯨在 Hyperliquid 平台上建立了價值超過 4.45 億美元的 BTC 永續期貨空頭倉位，並使用 40 倍槓桿，預期比特幣價格下跌。\n此舉引發一位名為 CBB 的匿名交易員號召其他交易者組成多頭聯盟，試圖拉高幣價清算該巨鯨的倉位。\n\n\n雖然多頭團隊一度成功將比特幣價格推高，但最终未能成功清算，巨鲸被迫追加 500 萬美元保證金以避免被清算。\n值得注意的是，这位巨鲸同时还持有 MELANIA 迷因币的 5 倍槓桿多頭倉位，押注該幣價上漲。\nHyperliquid 因其平台上交易仓位的透明度而受到赞扬，认为这一事件展示了其平台在交易方面的优势。\n此前，该平台曾因一位巨鲸的“清算套利”行为而导致保證金短缺，引发清算并将风险转移到 HLP 金庫。\n\n"
  },
  {
    "id": 3,
    "url": "https://www.coindesk.com//markets/2025/03/15/21shares-to-liquidate-two-bitcoin-and-ether-futures-etfs-amid-market-downturn",
    "categories": "Markets",
    "title": "21Shares to Liquidate Two Bitcoin and Ether Futures ETFs Amid Market Downturn",
    "content": "The firm is liquidating its ARK 21Shares Active On-Chain Bitcoin Strategy ETF and ARK 21Shares Active Bitcoin Ethereum Strategy ETF amid the downturn.",
    "timeago": "Mar 15, 2025",
    "time": "Mar 15, 2025, 6:02 p.m.  UTC",
    "author": "By Francisco Rodrigues|Edited by Aoyon Ashraf",
    "contentDetail": "Crypto asset manager 21Shares is set to liquidate two actively managed exchange-traded funds (ETFs) tied to bitcoin and ether futures amid a wider market downturn.\nThe funds slated for liquidation are the ARK 21Shares Active On-Chain Bitcoin Strategy ETF (ARKC) and the ARK 21Shares Active Bitcoin Ethereum Strategy ETF (ARKY). Investors can trade shares until the market closes on March 27, with liquidation expected to take place “on or around March 28,” according to a press release.\nThe actively managed ETFs, which have an expense ratio of 1% and 0.93%, respectively, are set to be liquidated as U.S.-listed spot bitcoin ETFs saw over $1.66 billion in outflows so far this month. The outflows come as cryptocurrency prices plunge. Bitcoin is down more than 12.8% year-to-date, while the broader CoinDesk 20 Index (CD20) has lost around 24% of its value over the same period.\nShareholders who hold onto their shares until the liquidation date will receive payouts equal to their portion of the fund's net asset value, the document adds.Read more: Bitcoin Price Drop to $80K: Crypto Market Analysis, ETF & Trump Impact\n\n",
    "titleZh": "21Shares 將因市場低迷而清算兩支比特幣和以太幣期貨 ETF",
    "contentZh": "由於市場低迷，該公司正在清算其 ARK 21Shares Active On-Chain Bitcoin Strategy ETF 和 ARK 21Shares Active Bitcoin Ethereum Strategy ETF。",
    "detailZh": "加密資產管理公司21Shares將清算兩檔與比特幣和以太幣期貨相關、主動管理的交易所交易基金 (ETF)，起因是整體市場低迷。\n\n即將清算的基金分別是ARK 21Shares Active On-Chain Bitcoin Strategy ETF (ARKC) 和 ARK 21Shares Active Bitcoin Ethereum Strategy ETF (ARKY)。投資人可以在3月27日市場收盤前交易股票，預計清算將“在3月28日左右”進行，根據一份新聞稿顯示。\n\n這兩檔主動管理的ETF，費用比率分別為1%和0.93%，之所以要清算，是因為美國上市的現貨比特幣ETF本月至今已流出超過16.6億美元的資金。資金外流之際，加密貨幣價格也大幅下跌。比特幣年初至今已下跌超過12.8%，而更廣泛的CoinDesk 20 指數 (CD20) 在同一時期也下跌了約24%。\n\n文件補充說明，持有股票至清算日的股東將收到相當於其基金淨資產價值份額的款項。閱讀更多：比特幣價格跌至 8 萬美元：加密貨幣市場分析、ETF 和川普影響",
    "summaryZh": "加密資產管理公司21Shares因應市場低迷，將清算旗下兩檔主動管理的交易所交易基金(ETF)：ARK 21Shares Active On-Chain Bitcoin Strategy ETF (ARKC) 和 ARK 21Shares Active Bitcoin Ethereum Strategy ETF (ARKY)。\n投資者可在3月27日收盤前交易股票，預計3月28日左右完成清算。\n\n\n清算的原因主要歸咎於美國上市的現貨比特幣ETF近期資金大量流出（超過16.6億美元），以及加密貨幣價格大幅下跌。\n比特幣年初至今下跌超過12.8%，CoinDesk 20 指數也下跌約24%。\n\n\nARKC和ARKY的費用比率分別為1%和0.93%。\n持有股票至清算日的股東將按其基金淨資產價值比例獲得相應款項。\n此次清算反映了市場環境不佳，以及主動管理型加密貨幣ETF面臨的挑戰。\n\n"
  },
  {
    "id": 4,
    "url": "https://www.coindesk.com//markets/2025/03/15/coinbase-stock-decline-can-t-stop-highly-leveraged-long-etf-rollouts",
    "categories": "Markets",
    "title": "Coinbase Stock Decline Can't Stop Highly Leveraged Long ETF Rollouts",
    "content": "The ETF allows investors to capitalize on the volatility of Coinbase's stock without directly holding shares.",
    "timeago": "Mar 15, 2025",
    "time": "Mar 15, 2025, 5:43 p.m.  UTC",
    "author": "By Francisco Rodrigues|Edited by Aoyon Ashraf",
    "contentDetail": "Leverage Shares by Themes has launched a new exchange-traded fund (ETF) tied to the Nasdaq-listed cryptocurrency exchange Coinbase (COIN) stock despite a downturn in the crypto-related shares.\nThe Leverage Shares 2X Long Coinbase Daily ETF (COIG) is designed to deliver twice the daily return of Coinbase’s stock price, offering traders an amplified exposure to the U.S.’s largest cryptocurrency exchange. The ETF, which carries an expense ratio of 0.75%, is listed on Nasdaq, according to a press release.\nThe launch comes amid a significant cryptocurrency market downturn that saw bitcoin (BTC) drop by around 19% over the last three months, from over $105,000 to now stand at wrought $84,000. COIN shares saw even worse performance, losing nearly 42% of their value during the same period.\nThe new ETF allows investors to take advantage of Coinbase’s stock performance volatility without directly holding shares.\nThese types of single-stock leveraged ETFs, for both longs and shorts sides, are typically used for short-term trading due to the high levels of risks associated with daily compounding. The profits and losses for both types of these are amplified when the prices of the underlying stocks move significantly.\nRead more: Leveraged ETFs Tied to Strategy See Trading Volume Surge as Bitcoin-HODLer MSTR Teeters on 200-Day Average\n",
    "titleZh": "Coinbase 股票下跌擋不住高槓桿做多ETF的推出。",
    "contentZh": "此ETF讓投資者能夠利用Coinbase股價的波動獲利，而無需直接持有該公司的股票。",
    "detailZh": "Leverage Shares by Themes 推出了一款與那斯達克上市的加密貨幣交易所 Coinbase (COIN) 股票掛鉤的新交易所交易基金 (ETF)，儘管與加密貨幣相關的股票出現下滑。\n\nLeverage Shares 2 倍做多 Coinbase 每日 ETF (COIG) 旨在提供 Coinbase 股價每日回報的兩倍，為交易者提供對美國最大加密貨幣交易所的放大風險敞口。根據新聞稿，該 ETF 的費用率為 0.75%，並在那斯達克上市。\n\n此次發布正值加密貨幣市場大幅下滑之際，比特幣 (BTC) 在過去三個月下跌了約 19%，從超過 105,000 美元跌至目前的 84,000 美元左右。COIN 股票的表現更差，同期價值損失了近 42%。\n\n這款新的 ETF 允許投資者利用 Coinbase 股票的績效波動，而無需直接持有股票。\n\n這些單一股票槓桿 ETF，無論是做多還是做空，通常都用於短期交易，因為每日複利存在高度風險。當基礎股票的價格大幅波動時，這兩種類型的盈利和虧損都會被放大。\n\n閱讀更多：與策略掛鉤的槓桿 ETF 交易量激增，因為比特幣 HODLer MSTR 在 200 天均線附近搖搖欲墜",
    "summaryZh": "Leverage Shares by Themes 推出了一款名為 COIG 的槓桿ETF，旨在提供 Coinbase (COIN) 股價每日回報的兩倍，讓投資者無需直接持有股票即可放大對 Coinbase 的風險敞口。\n儘管 COIN 股票近期表現不佳，價值損失近 42%，並且整個加密貨幣市場也在下滑，但該 ETF 仍選擇在此時推出。\nCOIG 的費用率為 0.75%，並已在那斯達克上市。\n需要注意的是，這種單一股票槓桿ETF 具有高風險，適合短期交易者，因為每日複利效應會放大基礎股票價格波動造成的盈虧。\n市場普遍認為，此類產品不適合長期持有，僅應作為短期交易工具使用。\n\n"
  },
  {
    "id": 5,
    "url": "https://www.coindesk.com//markets/2025/03/15/gold-etfs-inflow-takes-over-bitcoin-etfs-amid-historic-rally",
    "categories": "Markets",
    "title": "Gold ETFs Inflow Takes Over Bitcoin ETFs Amid Historic Rally",
    "content": "Rising gold prices and strong bitcoin ETF outflows have pushed gold ETFs ahead as the precious metal prices hit record.",
    "timeago": "Mar 15, 2025",
    "time": "Mar 15, 2025, 5:26 p.m.  UTC",
    "author": "By Francisco Rodrigues|Edited by Aoyon Ashraf",
    "contentDetail": "Gold exchange-traded funds (ETFs) have overtaken bitcoin ETFs in assets under management as investors shift toward the traditional safe-haven asset as BTC price tumbled more than 19% over the past three months, while the precious metal climbed 12.5%.\nBitcoin ETFs, which saw significant inflows following their U.S. launch in January last year, have experienced major outflows, losing about $3.8 billion since Feb. 24 of this year, according to Farside Investors data. Meanwhile, gold ETFs recorded their highest monthly inflows since March 2022 last month, according to the World Gold Council.\nThese flows have meant that gold ETFs have now “reclaimed the asset crown over bitcoin ETFs,” as Bloomberg Senior ETF analyst Eric Balchunas said on social media.\nThe Empire Strikes Back: Gold ETFs have reclaimed the asset crown over bitcoin ETFs thanks to 12% gain this year. https://t.co/ls67z5sIs5\nSpot bitcoin ETFs listed in the U.S. first surpassed gold ETFs in assets under management in December 2024 as the cryptocurrency market surged after Donald Trump's victory in the U.S. presidential elections.\nMeanwhile, gold has been seeing a significant run. This Friday, it exceeded the $3,000 per ounce mark for the first time ever, with gold futures for April delivery breaking through the same level earlier in the week.\nMarket volatility and geopolitical uncertainty have been helping the price of the precious metal rise as demand for a safe haven continues to grow.Read more: Gold's Historic Rally Leaves Bitcoin Behind, But the Trend May Reverse\n",
    "titleZh": "在歷史性漲勢中，黃金ETF資金流入超越比特幣ETF",
    "contentZh": "金價上漲和比特幣 ETF 大量資金外流，推動黃金 ETF 表現超越比特幣 ETF，同時貴金屬金價也創下歷史新高。",
    "detailZh": "黃金交易所交易基金（ETF）的管理資產規模已超越比特幣ETF，原因是投資者轉向傳統的避險資產，而比特幣價格在過去三個月下跌超過19%，貴金屬則上漲12.5%。\n\n比特幣ETF自去年一月在美國推出後，曾出現大量資金流入，但目前正經歷大規模資金流出，根據Farside Investors的數據，自今年2月24日以來已損失約38億美元。與此同時，根據世界黃金協會的數據，黃金ETF上個月錄得自2022年3月以來最高的月度資金流入。\n\n彭博資深ETF分析師Eric Balchunas在社交媒體上表示，這些資金流動意味著黃金ETF現在已經「奪回了比特幣ETF的資產王冠」。\n\n帝國反擊戰：得益於今年12%的漲幅，黃金ETF已奪回比特幣ETF的資產王冠。https://t.co/ls67z5sIs5\n\n美國上市的現貨比特幣ETF在2024年12月首次超越黃金ETF的管理資產規模，當時加密貨幣市場在唐納·川普贏得美國總統大選後飆升。\n\n與此同時，黃金一直在顯著上漲。本週五，黃金價格有史以來首次突破每盎司3,000美元大關，而四月交割的黃金期貨也在本週早些時候突破了同樣的水平。\n\n市場波動和地緣政治不確定性一直在幫助貴金屬價格上漲，因為對避險資產的需求持續增長。閱讀更多：黃金的歷史性反彈將比特幣拋在身後，但這種趨勢可能會逆轉",
    "summaryZh": "重點摘要：\n\n黃金ETF的管理資產規模已超越比特幣ETF，重新奪回「資產王冠」。\n這主要因為投資者在市場波動和地緣政治不確定性下，轉向黃金等傳統避險資產。\n過去三個月，比特幣價格下跌超過19%，比特幣ETF也經歷了大規模資金流出，自2月24日以來損失約38億美元。\n反之，黃金ETF上個月錄得自2022年3月以來最高的月度資金流入，今年以來漲幅達12%。\n黃金價格也持續攀升，本週首次突破每盎司3000美元大關。\n雖然美國上市的現貨比特幣ETF曾在2024年超越黃金ETF的管理資產規模，但當前趨勢顯示，投資者對黃金的避險需求正在增加。\n\n"
  },
  {
    "id": 6,
    "url": "https://www.coindesk.com//markets/2025/03/15/ton-surges-20-as-telegram-founder-pavel-durov-recovers-passport-from-french-authorities",
    "categories": "Markets",
    "title": "TON Surges 20% as Telegram Founder Pavel Durov Recovers Passport From French Authorities",
    "content": "Telegram founder Pavel Durov regained access to his passport, allowing him to travel freely.",
    "timeago": "Mar 15, 2025",
    "time": "Mar 15, 2025, 4:45 p.m.  UTC",
    "author": "By Francisco Rodrigues|Edited by Aoyon Ashraf",
    "contentDetail": "The price of TON has surged more than 20% over the last 24 hours to now trade above $3.45 and have a $8.14 billion market capitalization after French authorities returned Telegram founder Pavel Durov’s passport.\nThe move restores Durov’s ability to travel freely and marks the end of a situation that had drawn concerns from privacy and free speech advocates. Durov, who co-founded Telegram, a messaging platform with nearly a billion users, has long been an outspoken advocate for privacy and secure communication.\nRead more: TON Down 14% as Telegram CEO Pavel Durov Arrested in France\nThe TON Foundation, which supports the Telegram Open Network (TON), celebrated the moment on social media. “As part of the decentralized TON community, we have stood in solidarity with Pavel, supporting his unwavering dedication to defending the right to free speech and privacy online.“\nTON has also benefited from new features introduced to the Wallet app on Telegram, which include multiple assets, a yield program, an updated user interface, and more.\nRead more: Telegram's Pivot to TON Payments for Ads Boosts Toncoin\n",
    "titleZh": "TON 暴漲 20%，因 Telegram 創辦人 Pavel Durov 從法國當局取回護照",
    "contentZh": "Telegram 創辦人 Pavel Durov 重新取回了他的護照，使他能夠自由旅行。",
    "detailZh": "在法國當局歸還 Telegram 創辦人帕維爾·杜洛夫的護照後，TON 的價格在過去 24 小時內飆升超過 20%，目前交易價格高於 3.45 美元，市值達到 81.4 億美元。\n\n此舉恢復了杜洛夫自由旅行的能力，標誌著一個曾引起隱私和言論自由倡導者擔憂的局面的結束。 杜洛夫是擁有近十億用戶的訊息平台 Telegram 的共同創辦人，長期以來一直是隱私和安全通訊的直言不諱的倡導者。\n\n閱讀更多：Telegram 首席執行長帕維爾·杜洛夫在法國被捕，TON 下跌 14%\n\n支持 Telegram 開放網路 (TON) 的 TON 基金會在社交媒體上慶祝了這一時刻。「作為去中心化的 TON 社區的一員，我們與帕維爾團結一致，支持他堅定不移地捍衛網路上言論自由和隱私的權利。」\n\nTON 也受益於 Telegram 上的錢包應用程式推出的新功能，包括多種資產、收益計畫、更新的使用者介面等等。\n\n閱讀更多：Telegram 轉向 TON 支付廣告推動 Toncoin",
    "summaryZh": "在法國歸還 Telegram 創辦人帕維爾·杜洛夫護照後，TON (Telegram Open Network) 代幣價格於過去 24 小時內大幅上漲超過 20%，突破 3.45 美元，市值超過 81 億美元。\n此舉代表杜洛夫恢復自由旅行的權利，結束了過去引發對其隱私及言論自由擔憂的局面。\nTON 基金會也公開慶祝，強調支持杜洛夫捍衛網路言論自由和隱私權的立場。\n\n\n除了杜洛夫護照事件外，TON 的價格上漲也受益於 Telegram 錢包應用程式推出的新功能，例如多種資產支援、收益計畫以及使用者介面更新。\n整體而言，杜洛夫護照事件的正面影響以及 Telegram 應用程式內部對 TON 的積極發展，共同推動了 TON 的價格上漲。\n\n"
  },
  {
    "id": 7,
    "url": "https://www.coindesk.com//policy/2025/03/14/sec-commissioner-hester-peirce-on-the-new-crypto-task-force",
    "categories": "Policy",
    "title": "SEC Commissioner Hester Peirce on the New Crypto Task Force",
    "content": "The longtime SEC commissioner explains how she wants to reshape the agency's approach to digital assets regulation.",
    "timeago": "Mar 15, 2025",
    "time": "Updated Mar 15, 2025, 3:17 a.m.  UTC Published Mar 15, 2025, 1:30 p.m.  UTC",
    "author": "By Nikhilesh De|Edited by Stephen Alpher",
    "contentDetail": "SEC Commissioner Hester Peirce, the newly named head of the regulator's crypto task force, has long been a proponent of the crypto industry as one of the Republicans overseeing the federal securities regulator. She discussed her approach with CoinDesk in late February.\n\nYou’re reading State of Crypto, a CoinDesk newsletter looking at the intersection of cryptocurrency and government. Click here to sign up for future editions.\nSEC Commissioner Hester Peirce spoke with CoinDesk on Feb. 28, 2025, hours before U.S. President Donald Trump announced his White House crypto summit.\nThe U.S. Securities and Exchange Commission is one of the key regulators overseeing the crypto sector in the country, and has been the source of much ire. Peirce, who has served as a commissioner since 2018, is now looking to change the regulator's approach to the entire industry. As part of this, the SEC is hosting an event on crypto policy on March 21.\nJust to get right into it, obviously, it's been, I think, an eventful five weeks now, give or take, since President Donald Trump took the oath of office and resumed his presidency. The big thing in your world is the new crypto task force that you're heading up, as far as the crypto industry is concerned. And just to begin with, I was hoping you could maybe walk through what you've seen and done and heard so far, and then where you expect this to go.\n\nYeah, let me start by giving you my standard disclaimer, which is that my views are my own views as a commissioner, not necessarily those of the SEC or my fellow commissioners. So I think it has been an exciting five weeks, and I think it was great that Chairman [Mark] Uyeda kicked off the task force, and decided to give us the ability to think about a lot of these issues in a holistic way. And so that's exactly what we're trying to do. I think we have been able to get a lot done already, which I'm happy about. It's a great team, a lot of really smart people who are working very hard. And so I think the goal is to try to think about what we can just carve out and say to people, \"this isn't in our jurisdiction.\" Congress, if you want to put it in our jurisdiction, that's fine, but it's not there.\n\nAnd then with the stuff that's in our jurisdiction, what can we do in the short term to provide some clarity or a path forward for people so that they're not feeling that they can't do anything out of fear that it might be within our space. So let's provide some clear roads forward.\n\nThose might be temporary, just bridging the gap until there's legislation or regulation, and then trying to grapple with some of those longer term issues around tokenization of securities, around what does it look like for a broker dealer or a trading platform that's trying to have securities alongside non-securities. Some of those more difficult issues will take some time to grapple with, and we're trying to do all of this in a way that involves the public. We want people to be able to come in and talk to us. We want to get their suggestions for how to move forward and and and really get the best ideas and put those in place\n\nCan you speak a bit to what you're hearing, what kind of feedback you might have gotten already?\n\nWe've talked to people, and some people have started to respond. I haven't been able to get through a lot of responses yet, but I think people are engaging seriously with what we've asked — the big list of questions was about 50 questions. What we've asked people is just respond to what [you can]. You can respond to everything if you want, but you definitely shouldn't feel you have to respond to everything. And so I think we're going to get some really thoughtful, very targeted responses.\n\nSome people had already, not surprising, right? They'd already been thinking about how to move forward. So we've already gotten some comprehensive documents that sort of suggest how to move forward in general. And some of those are [responses] people have put out publicly. They haven't prepared them specifically for us, but we're looking at those kinds of things too, and we're trying to figure out, how do we find the best ideas and and the most workable ideas and move forward with those.\n\nAre there any areas in particular that Congress, in your view, you know, must address? Is it memecoins, is it something else, anything that the SEC, or even the SEC working with the CFTC, can't, on their own, create a rule, or guidance for?\n\nWell, I think they're looking at stablecoin legislation, which I think is an area that definitely Congress has a role to play, and Congress always has a role to play, right? But I think that the market structure bills and the bills that are trying to put some clarity around what should be in our jurisdiction, what might be in the CFTC's jurisdiction instead, could be helpful. So a lot of what is exciting about this technology is it allows for decentralization, and I think that's what draws a lot of people to it. But as with most things, you see that people do sort of gravitate towards centralized entities. And so that would be something that I think we all need to pay attention to, because when you have centralized entities, you have the kinds of concerns that led people to want to decentralize.\n\nYou have risk of loss, risk of bad conduct by that centralized party, risk that the centralized party will treat some customers differently than others, those kinds of things. And so if you have trading platforms or other centralized intermediaries that are interacting with things that are not securities, then there is not necessarily a regulatory framework for those entities. If that's the case, then Congress may decide that that's something that they want to come in and write a framework for. And it seems that they do, because the bills that are out there do that. So I expect that we'll see a lot more activity on that front this year in Congress.\n\nFormer CFTC Chair Timothy Massad said in congressional testimony, I want to say it was two or three days ago that he does not think Congress should get into market structure questions specifically. In your view, do you agree with that?\n\nI didn't see Chairman Massad's commentary … I unfortunately haven't had a chance to watch that yet, so I didn't see his commentary. But again, I think that it's good to have a conversation around where we need legislation and what we can do with our existing rules. He' was chairman of the CFTC, so he has a good sense of what authority they already have.\n\nDo you have maybe a specific timeline in mind for when the SEC could, through the work in the task force, start issuing more concrete guidance? I saw the staff statement yesterday, but anything more formal?\n\nWell, fast is my goal. But as I said in the first statement I put out, people need to be patient too, because we want to get this. We want it. We want to do this well also. So I think we'll just put stuff out piecemeal as it's ready to go out, which is why you saw the memecoin statement go out. And I should emphasize that the task force is a great group of people. We've got really smart people there, but we are working with people across the SEC. And so you'll see pieces coming out from different parts of the SEC. And you saw yesterday that the Division of Corporation Finance put out that statement on meme coins.\n\nSo switching tack just a little bit for a minute here, yesterday, we also saw the SEC file jointly with Coinbase to withdraw the ongoing case alleging just, I think it was a pure registrations violation claim. I know you probably can't speak to any specific case, but could you speak a little bit to kind of the Division of Enforcement more broadly, and what we might expect, especially after the last week?\n\nYeah, I mean, I don't know that I can speak to what you might expect, except to say that. And I think yesterday's action really exemplifies this. We don't want to use our enforcement division to write regulatory policy, and so we're really trying to get back to using our enforcement division for its intended purpose, and letting the regulatory divisions do the hard work of figuring out how to craft rules, guidance, interpretations, and then enforcement has a rule after that, of course, to enforce the rules that are on the books. But this has just been an area where we've kind of gone about it backwards, and we're trying to right the ship here.\n\nIn kind of the same vein, obviously the SEC filed to pause some of the cases against some of the companies that they've been litigating against. Some of those cases included fraud or related allegations. Do you expect these pauses to just kind of focus on just the pure registration/securities aspect of it, and then [they] might resume from there, or just any thoughts you might have on [that]?\n\nWe'll assess every case on its facts and circumstances and figure out how to move forward. It's always the goal to make sure that the policy is not being driven by the enforcement, but enforcement follows where policy is. There is certainly a role for enforcement, and there is a role for enforcement in some things related to crypto and we always have to ask the question, is there a securities violation here?\n\nBut if people are committing fraud and they're thinking that this is a free pass to commit fraud, that's just not the case. If we find a fraud and we don't have authority to go after it, that's something that we will look to find someone else who may have authority in that area, and send it their way. So I think this is really about using our resources most effectively, and that means that we can really save our enforcement resources for where there is bad conduct, as long as it's within our jurisdiction.\n\nSo I should probably phrase this carefully, because again, I know you probably can't speak to any specific cases, but a big one this week was against the Tron Foundation, and that case did have quite a few allegations of fraud and market manipulation. Is it possible that that's something that you're saying, maybe, the DOJ or another body might have kind of that greater authority, or the more relevant authority that you're speaking of?\n\nI can't speak about individual cases, and we really do have to look at each case on its facts and circumstances. And there, there are a lot of cases that we have to look at. And so that's what we're doing.\n\nSwitching gears again. So Paul Atkins has been nominated to be the chair. Have you had a chance to speak with him about the last couple weeks?\n\nWell, Chairman Atkins is focused, I think, on getting his hearing before the Senate and then getting confirmed. I think he'll have plenty of time to engage with us, with the task force, with me, on these issues and others, but I'm trying to let him get through this part of the process. I know, having been through it myself, I know that it takes a lot of preparation, and there are a lot of other demands on his time right now.\n\nDo you have any kind of expectation, just directionally speaking, what he might do with regard to crypto and some of these other issues that you're now looking into or leading the charge on?\n\nWell, I did work with Commissioner Atkins. I worked for him for four years, so I do know how he thinks about issues, and he definitely is someone who likes the law to be clear and then enforce. The goal is to get the law clear and then enforce it after it's clear. So I suspect that some of the approaches that we're taking will resonate with him and also as someone who is committed to due process, to thinking about notice and comment rulemaking, where that's appropriate, to getting input from the people who will be affected. I think, again, some of the procedural decisions we've made about trying to get a lot of input from the outside, I suspect that's something that will resonate with him. Then we'll see when it comes down to what the individual, what does a good disclosure regime look like in this space. … Can we have some sort of safe harbor type of framework? Those are things that we'll certainly talk with him about when he gets here.\n\nI want to come back to the safe harbor aspect in a bit. But just one more question about Chairman Atkins. Before he was nominated, this was, I think, in February 2023, he gave an interview where he suggested that the Ripple case would be a good candidate to go up to the Supreme Court, because it could give a follow up on the Howey case. Just in your view, does that make sense? Is that something you would look forward to?\n\nWell, again, I'm not going to speak about any particular case. The Howey Test has been around for a long time. It's a Supreme Court case, and it is designed to interpret investment contracts, which is one element of the definition of security, and it has been applied in a lot of really different and very interesting fact patterns. By its nature, it's going to pull in a lot of different types of things. So Howey, of course, everyone knows was about orange groves. Now it's been applied very, very broadly in the crypto world. I think that Howey has been interpreted, maybe too broadly, and in instances, I think there are some areas of ambiguity that that the Supreme Court could address, but that I will say that is definitely above my pay grade. So if they decide to take that case, I will certainly watch that case, meaning a case related to Howey, regardless of who the parties are, I will definitely watch it closely if the Supreme Court decides to reconsider the Howey Test.\n\nOn the safe harbor front, I forget when exactly it was that you first introduced the idea of a safe harbor for the industry,\n\nA long time ago, yeah.\n\nWhere are you now on that?\n\nI still think we should do some kind of safe harbor. I think it would have been helpful if we had done that before. Because the sad thing about this, the way that we've done things, is that it's actually disincentivized, if that's a word, it's discouraged people from making disclosures. And so I just want to get to a place where we actually encourage disclosure and we reward good disclosure, and I think that's what a regime like the safe harbor regime could do. I'm not wedded to it. I think if people have better ideas, please send them in, tell us what they are. But my goal is to get to a world where people actually want to make disclosures, and they're not fearing that if they make these disclosures, it's going to make them a target of SEC enforcement actions. Now, of course, if you make disclosures and you lie, I mean, yes, then that's fair enforcement game.\n\nDo you have any kind of plans right now to either reintroduce this as a formal proposal, or just trying to get momentum back on this front?\n\nWell, I think, as you saw from the questions that we put out, it's definitely something we're thinking about and want feedback on. I heard from a lot of people at the time that I put it out that they thought it would be helpful to have something like this. People didn't love every aspect of it. I think you saw some people iterating on it. And so again, what the details are is up for debate, but it's something that that we certainly want people to provide their thoughts on\n\nI want to get your reaction to something that was posted online recently. Cameron Winklevoss, the co-founder of crypto exchange Gemini, posted a letter saying it was from the SEC, saying that they were going to close the investigation into that platform. But in that same post, he demanded restitution for the legal fees that they incurred, and asked for the litigators and investigators working on the case to be, I forget if it was fired or just publicly named and shamed, but I'm just curious if you have any kind of reaction to that kind of a public call.\n\nWell, for one thing, I certainly understand. I've been very frustrated about how we've approached crypto here at the SEC over the past several years, and it has real world consequences. I get that, and it's frustrating for me sitting here. I know it's unbelievably more frustrating for people who are actually bearing the costs directly, and I've had conversations with some of those people, and it's very difficult. But I think one thing that's really important to underscore is that decisions about how to proceed, whether we're going to use our enforcement tool, whether we're going to use our rule-writing tool, are made at the commission level, and so the buck does stop at the commission. When we make bad decisions, the blame lies on us. It doesn't lie on the staff who are directed to … They report to the chairman. They are supposed to follow the policy direction that they're getting from the Commission. They're supposed to execute that as effectively as they can.\n\nWe have a very good, hard working, dedicated staff at the Commission, and they seek to try to carry out the directives that they're getting. And so I really think it's so important for people to to understand that responsibility for decision-making, when, when the decisions are bad, when the policy direction is wrong, the blame has to lie at the commission and, and unfortunately, I think that over the past several years, we have taken an approach that has not helped the American public. It has not helped the industry to grow into being able to serve the American public as it hopes to, and it is, frankly, not serving the staff of the commission either, because it has been asking enforcement lawyers to be playing a role in writing policy. And it has been saying to policy folks, people who write rules and do interpretations and provide guidance, it said to them, you can't do that because we're just going to let enforcement do that. And that has led to a lot of really bad consequences. And I'm hoping we can right that ship.\n\nJust to close out in the last few minutes, is there anything we haven't discussed that you think people either in the crypto industry, or just the general public looking at crypto — is there anything they should keep in mind or think about over the next couple of weeks and months?\n\nI just hope people will go to our crypto web page — it's on the SEC website, you'll see a link to the crypto web page. Send us a message, come meet with us. We'd love to talk to you. We'd love to hear from you, and so just stay tuned.\n\nAwesome. Thank you very much, Commissioner, pleasure as always,\n\nThank you so much for having me.\n• Tether’s Paolo Ardoino Says Stablecoin Issuer ‘Has Been Through Hell’, Is Cheered On at Cantor Conference: Tether CEO Paolo Ardoino is continuing his U.S. tour.\n• XRP Token Rises After Report That Ripple Is Close to Wrapping Up SEC Case: Ripple is one of the major SEC cases that has not yet been paused or dismissed — but reportedly, that's coming.\n• U.S. SEC Acting Chair Walking Back Agency Proposal on Crypto Trading Platforms: Acting SEC Chair Mark Uyeda said in a speech that he has asked agency staff to ditch the crypto aspect of a Treasury market regulatory proposal that would have broadened the SEC's purview to decentralized finance trading platforms.\n• Crypto ETFs Likely Won't Be Approved Until New SEC Chair Is Sworn In: The SEC delayed decisions on a handful of spot crypto exchange-traded funds this week, and will likely continue to do so at least until Paul Atkins, Trump's nominee to run the agency, is confirmed by the Senate and sworn in.\n• Latest Draft of U.S. Stablecoin Bill Aims to Split Power Between State and Federal Authorities: Sen. Bill Hagerty introduced an updated version of his GENIUS Act, i.e. the Senate's stablecoin bill.\n• Paraguay Is Only Waiting for Crypto Law: El Salvador’s Top Crypto Regulator: Paraguay is waiting on its legislature to integrate crypto regulations, the head of El Salvador's crypto regulator tells CoinDesk's Tom Carreras.\nTuesday\n• 14:00 UTC (10:00 a.m. ET) The House Financial Services Committee held a hearing on stablecoin legislation.\n• 20:30 UTC (16:30 p.m. ET) The entire House of Representatives voted in favor of the Congressional Review Act resolution overturning the IRS' DeFi broker rule (right after narrowly voting in favor of a continuing resolution to fund the U.S. government through Sept. 30).\nThursday\n• 14:00 UTC (10:00 a.m. ET) The Senate Banking Committee held a markup on the Senate stablecoin bill, with a bipartisan majority of the panel ultimately voting to send the bill to the full Senate.\n• (Reuters) A U.S. green card holder was detained by Immigration and Customs Enforcement, apparently without a warrant or charges. Mahmoud Khalil, a Columbia University graduate student of Palestinian origin, was arrested on Saturday and faces deportation. Reuters reported that he was a negotiator between Columbia administrators and student protestors at Columbia last year, and though he reportedly attended some protests he did not occupy any academic buildings or participate in any encampments. The Department of Homeland Security and U.S. President Donald Trump both acknowledged Khalil's detention, and a White House spokesperson told The Free Press that Khalil is not accused of breaking any laws. Presumably this case will be of interest to the free speech and civil liberty proponents within the crypto industry.\n• (The Wall Street Journal) People representing U.S. President Donald Trump's family have been in talks to acquire a stake in Binance.US, and Binance founder Changpeng Zhao — CZ, who owns a majority share in Binance's global platform — has separately been looking for a presidential pardon, the Journal reported. CZ said he had not made a deal for a pardon and has not discussed a Binance.US deal, though his statement does not appear to deny the Journal's actual reporting. Unchained reported that CZ is trying to sell part of his stake in Binance.US, and Bloomberg reported that the talks \"have included the possibility\" of a World Liberty-linked stablecoin.\n• (The Wall Street Journal) Michelle Bowman is the frontrunner to become the new Fed Vice Chair for Supervision, the Journal reported.\n• (Wired) X, formerly known as Twitter, was down for a bit earlier this week, apparently due to a distributed denial of service (DDOS) attack.\n• (Senator Cynthia Lummis) Sen. Cynthia Lummis reintroduced a bill that would direct the U.S. government to create a Strategic Bitcoin Reserve built up by using surplus remittance fees to purchase BTC.\n• (ProPublica) Ernst and Young (EY) is in talks with the U.S. Department of Housing and Urban Development to trial using crypto to pay federal grants.\n• (Cato Institute) The Financial Crimes Enforcement Network lowered the currency transaction reporting threshold from $10,000 to $200 for transactions in 30 zip codes in California and Texas.\n• (The Verge) Sen. Ron Wyden, an Oregon Democrat, wrote an oped defending Section 230 of the Communications Decency Act, which protects companies from being treated as the publisher or speaker of content posted to their platforms.\n\n\nIf you’ve got thoughts or questions on what I should discuss next week or any other feedback you’d like to share, feel free to email me at nik@coindesk.com or find me on Bluesky @nikhileshde.bsky.social.\n\nYou can also join the group conversation on Telegram.\n\nSee ya’ll next week!\n",
    "titleZh": "美國證券交易委員會委員海絲特·皮爾斯談論新的加密貨幣工作小組",
    "contentZh": "這位長期擔任美國證券交易委員會委員解釋了她希望如何重塑該機構對數位資產監管的方式。",
    "detailZh": "美國證券交易委員會 (SEC) 委員海絲特·皮爾斯 (Hester Peirce) 近期被任命為該監管機構加密貨幣工作組負責人，作為聯邦證券監管機構的共和黨成員之一，她長期以來一直是加密貨幣產業的支持者。她於二月下旬與 CoinDesk 討論了她的策略。\n\n您正在閱讀 State of Crypto，這是 CoinDesk 關於加密貨幣與政府交集的電子報。點擊此處訂閱未來版本。\n美國證券交易委員會委員海絲特·皮爾斯於 2025 年 2 月 28 日接受 CoinDesk 採訪，幾個小時後，美國總統唐納·川普宣布召開白宮加密貨幣峰會。\n\n美國證券交易委員會是該國監管加密貨幣產業的主要監管機構之一，也是許多不滿情緒的來源。自 2018 年以來一直擔任委員的皮爾斯現在正尋求改變監管機構對整個產業的態度。作為其中的一部分，美國證券交易委員會將於 3 月 21 日舉辦一場關於加密貨幣政策的活動。\n\n直接進入主題，顯然，自從唐納·川普總統宣誓就職並恢復總統職務以來，已經過去了相當於五個星期，我想，相當熱鬧。就加密貨幣產業而言，您世界中的大事是您領導的新加密貨幣工作組。首先，我希望您可以談談您到目前為止所見、所做和所聽到的，以及您期望這個工作組的未來走向。\n\n好的，首先讓我聲明我的標準免責聲明，那就是我的觀點僅代表我作為委員的個人觀點，不一定代表美國證券交易委員會或我的其他委員的觀點。我認為這是一個令人興奮的五個星期，我認為主席 [Mark] Uyeda 啟動工作組，並決定讓我們能夠以整體的方式思考許多問題，這真是太棒了。這正是我們正在努力做的事情。我認為我們已經能夠完成很多事情，我對此感到高興。這是一個很棒的團隊，有很多非常聰明的人在努力工作。所以我認為目標是嘗試找出我們可以劃分出來的部分，並告訴人們「這不在我們的管轄範圍內」。如果國會想要將其置於我們的管轄範圍內，那沒問題，但現在它不在那裡。\n\n然後，對於屬於我們管轄範圍的事情，我們可以在短期內做些什麼來為人們提供一些明確性或前進的道路，以便他們不會因為害怕可能在我們的範圍內而感到無所事事。所以讓我們提供一些明確的前進道路。\n\n這些可能是暫時性的，只是彌合在立法或監管出台之前的差距，然後嘗試解決一些關於證券代幣化、關於試圖將證券與非證券並列的經紀商或交易平台的長期問題。解決這些更困難的問題需要一些時間，我們正在努力以一種涉及公眾的方式來完成所有這些工作。我們希望人們能夠進來與我們交談。我們希望得到他們關於如何前進的建議，並真正獲得最好的想法並將其付諸實施。\n\n您能談談您聽到了什麼，您可能已經收到了什麼樣的回饋嗎？\n\n我們已經和人們交談過了，有些人已經開始回應了。我還沒有能夠看完很多回應，但我認為人們正在認真地參與我們所提出的問題——這份長長的問題清單大約有 50 個問題。我們要求人們做的是回應 [您能回應的]。如果您願意，您可以回應所有問題，但您絕對不應該覺得您必須回應所有問題。所以我認為我們將會收到一些非常深思熟慮且非常有針對性的回應。\n\n有些人已經在思考如何前進了，這並不奇怪，對吧？因此，我們已經收到了一些全面的文件，這些文件以某種方式建議了如何總體前進。其中一些是人們公開發布的 [回應]。他們沒有專門為我們準備這些回應，但我們也在關注這些事情，我們正在努力弄清楚如何找到最好的想法和最可行的想法並以此為基礎前進。\n\n在您看來，是否有任何國會必須解決的特定領域？是迷因幣，還是其他什麼東西？美國證券交易委員會，甚至是美國證券交易委員會與商品期貨交易委員會 (CFTC) 合作，都無法自行制定規則或指南？\n\n嗯，我認為他們正在考慮穩定幣立法，我認為這絕對是國會可以發揮作用的領域，而且國會總是可以發揮作用的，對吧？但我認為，市場結構法案和試圖明確哪些應該在我們的管轄範圍內，哪些應該在商品期貨交易委員會的管轄範圍內的法案，可能會有所幫助。因此，這項技術令人興奮的地方在於它允許去中心化，我認為這正是吸引許多人的地方。但與大多數事情一樣，您會看到人們確實會傾向於中心化實體。因此，我認為這是我們所有人都需要關注的事情，因為當您擁有中心化實體時，您會遇到導致人們想要去中心化的那種擔憂。\n\n您有損失的風險，有該中心化方的不良行為的風險，有該中心化方以不同方式對待某些客戶的風險，諸如此類的事情。因此，如果您有與非證券進行互動的交易平台或其他中心化中介機構，那麼對於這些實體而言，不一定有一個監管框架。如果情況是這樣，那麼國會可能會決定這是他們想要介入並編寫框架的東西。而且看起來他們的確是這樣想的，因為已經有相關的法案出台了。因此，我預計今年國會將會在這一方面看到更多的行動。\n\n前商品期貨交易委員會主席 Timothy Massad 在國會的證詞中表示，我想說那是兩三天前的事情，他不認為國會應該具體地參與市場結構問題。在您看來，您是否同意這個觀點？\n\n我沒有看到 Massad 主席的評論……很遺憾，我還沒有機會看過，所以我沒有看到他的評論。但我再次認為，就我們需要立法的地方以及我們可以使用現有規則做什麼進行對話是好的。他曾擔任商品期貨交易委員會主席，因此他非常清楚他們已經擁有哪些權力。\n\n您是否有考慮過一個具體的時間表，讓美國證券交易委員會能夠通過工作組的工作開始發布更具體的指導方針？我昨天看到了工作人員的聲明，但還有更正式的東西嗎？\n\n嗯，我的目標是快速。但正如我在第一份聲明中所說的那樣，人們也需要有耐心，因為我們希望把這件事做好。我們想要它。我們也希望把它做好。所以我認為我們只會在準備就緒時一點一點地發布東西，這就是為什麼你會看到迷因幣聲明發布的原因。我應該強調的是，工作組是一個很棒的團隊。我們在那裡有非常聰明的人，但我們正在與整個美國證券交易委員會的人員合作。因此，你會看到來自美國證券交易委員會不同部門的東西發布出來。昨天你看到了公司融資部門發布了關於迷因幣的聲明。\n\n現在稍微轉變一下方向，昨天我們也看到美國證券交易委員會與 Coinbase 共同申請撤回正在進行的訴訟，該訴訟僅僅指控了，我想，這只是一項單純的註冊違規索賠。我知道您可能無法談論任何具體案件，但您能否稍微談談執法部門更廣泛的情況，以及我們可能會期望什麼，尤其是在過去一周之後？\n\n是的，我的意思是，我不知道我是否可以談論您可能會期望什麼，除非說。而且我認為昨天的行動確實證明了這一點。我們不想利用我們的執法部門來制定監管政策，所以我們真的正在努力回到使用我們的執法部門的預期目的，讓監管部門努力制定規則、指南和解釋，然後執法部門當然有規則，來執行現有的規則。但這只是一個我們一直以來都在反向進行的領域，我們正在努力撥亂反正。\n\n在同樣的方面，顯然，美國證券交易委員會申請暫停了一些針對他們一直在與之訴訟的一些公司的案件。其中一些案件包括欺詐或相關指控。您是否期望這些暫停僅僅關注單純的註冊/證券方面，然後 [他們] 可能會從那裡恢復，或者您對 [此] 有什麼想法？\n\n我們將根據每個案件的事實和情況進行評估，並弄清楚如何前進。始終的目標是確保政策不是由執法部門驅動的，而是執法部門遵循政策的方向。執法部門肯定可以發揮作用，執法部門在與加密貨幣相關的某些事情中可以發揮作用，我們始終必須問一個問題，這裡是否存在證券違規行為？\n\n但是如果人們正在實施欺詐，並且他們認為這是一張實施欺詐的通行證，那根本不是真的。如果我們發現欺詐，並且我們沒有權力去追究它，那麼我們會尋找可能在這方面有權力的人，然後把它們送過去。所以我認為這實際上是關於最有效地利用我們的資源，這意味著我們可以真正節省我們的執法資源，用於存在不良行為的地方，只要它在我們的管轄範圍內。\n\n所以我可能應該謹慎地措辭這個問題，因為再次強調，我知道您可能無法談論任何具體案件，但本週的一個大案是針對波場基金會的，該案件確實有很多關於欺詐和市場操縱的指控。您是否有可能說，也許，司法部 (DOJ) 或另一個機構可能具有更大的權力，或者您所說的更相關的權力？\n\n我不能談論個別案件，而且我們確實必須根據每個案件的事實和情況進行評估。而且，我們有很多案件需要審查。這就是我們正在做的事情。\n\n再次轉變方向。保羅·阿特金斯 (Paul Atkins) 已被提名為主席。您是否有機會與他談談過去幾週的情況？\n\n嗯，阿特金斯主席專注於在參議院舉行聽證會，然後獲得確認。我認為他將有充足的時間與我們、與工作組、與我一起參與這些問題和其他問題，但我正在努力讓他完成這個過程。我親身經歷過，我知道這需要大量的準備工作，而且現在對他時間的要求也很多。\n\n您是否對他在方向上有任何期望，他可能會在加密貨幣和您現在正在研究或領導的其他一些問題上做些什麼？\n\n嗯，我確實與阿特金斯委員一起工作過。我為他工作了四年，所以我確實知道他如何思考問題，他絕對是一個喜歡法律清晰然後執法的人。目標是使法律清晰，然後在法律清晰後執行。因此，我懷疑我們正在採取的一些方法會引起他的共鳴，而且作為一個致力於正當程序、思考通知和評論規則制定（在適當的情況下）、從將受到影響的人那裡獲得意見的人，我認為，再次，我們做出的一些關於試圖從外部獲得大量意見的程序性決定，我懷疑這會引起他的共鳴。然後我們會看到，當問題歸結到個人時，在這個領域中，一個好的披露制度是什麼樣的？……我們能否擁有某種安全港類型的框架？這些是我們肯定會在與他討論的問題，當他到來時。\n\n我想稍後再回到安全港方面。但關於阿特金斯主席還有一個問題。在他被提名之前，我想是在 2023 年 2 月，他接受了一次採訪，他建議瑞波幣 (Ripple) 案件將是提交給最高法院的好人選，因為它可以對 Howey 案進行後續研究。在您看來，這有道理嗎？這是您所期待的嗎？\n\n嗯，再次，我不會談論任何特定的案件。《Howey 測試》已經存在很長時間了。這是一項最高法院的案例，旨在解釋投資合約，這是證券定義中的一個要素，它已被應用於許多非常不同且非常有趣的案例中。就其本質而言，它會涉及到很多不同類型的東西。《Howey 測試》當然，每個人都知道是關於橘子園的。現在它已在加密貨幣世界中得到非常廣泛的應用。我認為《Howey 測試》已被解釋得過於寬泛，而且在某些情況下，我認為最高法院可以解決一些模糊的領域，但我會說這絕對超出了我的職責範圍。因此，如果他們決定受理該案件，我肯定會關注該案件，即與《Howey 測試》相關的案件，無論當事人是誰，如果最高法院決定重新考慮《Howey 測試》，我肯定會密切關注。\n\n在安全港方面，我忘記了您最初提出為該產業設立安全港的想法是什麼時候。\n\n很久以前，是的。\n\n您現在在哪裡？\n\n我仍然認為我們應該做某種安全港。我認為如果我們之前這樣做，那會有所幫助。因為關於這件事令人難過的是，我們做事的方式實際上是不鼓勵人們做出披露的。因此，我只想達到這樣一種境界，我們實際上鼓勵披露並獎勵良好的披露，我認為這就是像安全港制度這樣的制度可以做到的。我並非對它情有獨鍾。我認為如果人們有更好的想法，請將它們發送給我們，告訴我們它們是什麼。但我的目標是進入這樣一個世界，人們實際上想要做出披露，並且他們不害怕如果他們做出這些披露，他們將成為美國證券交易委員會執法行動的目標。現在，當然，如果您做出披露並且您撒謊，我的意思是，是的，那是公平的執法遊戲。\n\n您目前是否有任何計劃以正式提案的形式重新引入它，或者只是試圖重新啟動這方面的勢頭？\n\n嗯，我認為，正如您從我們提出的問題中看到的那樣，這絕對是我們正在考慮並希望獲得反饋的事情。我當時從很多人那裡聽說，我認為擁有一些類似的東西會有所幫助。人們並不喜歡它的各個方面。我認為你看到有些人在疊代它。因此，再次，細節是什麼還有待商榷，但這是我們肯定希望人們提供他們想法的事情。\n\n我想聽聽您對最近在網上發布的一些內容的反應。加密貨幣交易所 Gemini 的聯合創始人 Cameron Winklevoss 發布了一封信，說這是來自美國證券交易委員會的，說他們將結束對該平台的調查。但在同一篇文章中，他要求賠償他們產生的法律費用，並要求解僱或公開點名羞辱參與該案件的訴訟律師和調查人員，但我只是好奇您對這種公開呼籲有什麼反應。\n\n嗯，首先，我當然理解。我對我們在過去幾年中在美國證券交易委員會如何處理加密貨幣感到非常沮喪，這會產生實際影響。我明白這一點，而且坐在這裡對我來說也很沮喪。我知道對於那些實際上直接承擔成本的人來說，這種情況令人難以置信地沮喪，而且我已經與其中一些人進行了交談，這非常困難。但我認為真正需要強調的一件事是，關於如何進行的決定，無論我們是否要使用我們的執法工具，還是要使用我們的規則制定工具，都是在委員會層面做出的，因此責任確實最終歸於委員會。當我們做出錯誤的決定時，責任在我們身上。這不在於受指示的工作人員……他們向主席報告。他們應該遵循他們從委員會獲得的政策方向。他們應該盡可能有效地執行它。\n\n我們在委員會中擁有一支非常優秀、勤奮、敬業的工作人員，他們力求努力執行他們所獲得的指令。因此，我真的認為讓人們理解決策的責任非常重要，當決策是錯誤的，當政策方向是錯誤的時候，責任必須在委員會中，而且不幸的是，我認為在過去的幾年中，我們採取了一種對美國公眾沒有幫助的方法。它沒有幫助該產業成長為能夠像它希望的那樣為美國公眾服務，而且坦率地說，它也沒有為委員會的工作人員服務，因為它一直在要求執法律師在制定政策方面發揮作用。並且它一直在對制定規則、進行解釋和提供指導的政策人員說，你們不能這樣做，因為我們只會讓執法部門來做。這導致了很多非常糟糕的後果。我希望我們可以撥亂反正。\n\n在最後幾分鐘結束之前，是否有任何我們沒有討論的事情，您認為加密貨幣產業的人，或者僅僅是關注加密貨幣的普通大眾，應該在未來幾週和幾個月內記住或思考的事情？\n\n我只希望人們可以訪問我們的加密貨幣網頁——它在美國證券交易委員會的網站上，您會看到指向加密貨幣網頁的連結。給我們發送訊息，來與我們會面。我們很樂意與您交談。我們很樂意收到您的來信，所以請繼續關注。\n\n太棒了。非常感謝您，委員，一如既往地愉快。\n\n非常感謝您邀請我。\n• Tether 的 Paolo Ardoino 說，穩定幣發行商「經歷了地獄」，並在 Cantor 會議上受到歡迎：Tether 執行長 Paolo Ardoino 正在繼續他的美國巡迴之旅。\n• 瑞波幣 (XRP) 在瑞波幣即將結束美國證券交易委員會案件的報導後上漲：瑞波幣是尚未被暫停或駁回的主要美國證券交易委員會案件之一——但據報導，這種情況即將到來。\n• 美國證券交易委員會代理主席正在撤回關於加密貨幣交易平台的機構提案：美國證券交易委員會代理主席 Mark Uyeda 在一次演講中表示，他已要求該機構的工作人員放棄財政部市場監管提案的加密貨幣方面，該提案本應擴大美國證券交易委員會對去中心化金融交易平台的管轄權。\n• 在新的美國證券交易委員會主席宣誓就職之前，加密貨幣 ETF 可能不會獲得批准：美國證券交易委員會本週推遲了對一些現貨加密貨幣交易所交易基金的決定，並且可能會至少在川普提名運營該機構的 Paul Atkins 獲得參議院確認並宣誓就職之前繼續這樣做。\n• 美國穩定幣法案的最新草案旨在劃分州和聯邦機構之間的權力：參議員 Bill Hagerty 提出了他更新的 GENIUS 法案版本，即參議院的穩定幣法案。\n• 巴拉圭只在等待加密貨幣法律：薩爾瓦多頂級加密貨幣監管機構：薩爾瓦多的加密貨幣監管機構負責人告訴 CoinDesk 的 Tom Carreras，巴拉圭正在等待其立法機構整合加密貨幣法規。\n\n星期二\n• 世界協調時間 14:00（美國東部時間上午 10:00）眾議院金融服務委員會舉行了關於穩定幣立法的聽證會。\n• 世界協調時間 20:30（美國東部時間下午 16:30）眾議院全體投票贊成推翻美國國稅局 DeFi 經紀商規則的國會審查法決議（隨後以微弱優勢投票贊成通過一項持續決議，為美國政府提供資金至 9 月 30 日）。\n星期四\n• 世界協調時間 14:00（美國東部時間上午 10:00）參議院銀行委員會就參議院穩定幣法案舉行了標記會議，最終由一個兩黨多數的小組投票將該法案送交參議院全體會議。\n• (路透社) 一名美國綠卡持有者被美國移民及海關執法局拘留，顯然沒有搜查令或指控。哥倫比亞大學巴勒斯坦裔研究生 Mahmoud Khalil 於週六被捕，面臨驅逐出境。路透社報導說，他是哥倫比亞大學管理人員和學生抗議者之間的談判者，儘管據報導他參加了一些抗議活動，但他沒有佔領任何學術建築物或參與任何營地。國土安全部和美國總統唐納·川普都承認了 Khalil 的拘留，白宮發言人告訴《自由新聞》說，Khalil 並未被指控違反任何法律。可以推測，此案將引起加密貨幣產業內言論自由和公民自由倡導者的興趣。\n• (華爾街日報) 代表美國總統唐納·川普家族的人員一直在進行談判，以收購 Binance.US 的股份，Binance 創始人趙長鵬 (CZ)——他擁有 Binance 全球平台的多数股份——也在另外尋求總統赦免，《華爾街日報》報導。CZ 說他沒有達成赦免協議，也沒有討論過 Binance.US 的交易，儘管他的聲明似乎並未否認《華爾街日報》的實際報導。Unchained 報導說，CZ 正在試圖出售他在 Binance.US 中的部分股份，彭博社報導說，談判「包括了」與 World Liberty 相關的穩定幣的可能性。\n• (華爾街日報) Michelle Bowman 是成為聯準會新任監管副主席的熱門人選，《華爾街日報》報導。\n• (Wired) X，以前稱為 Twitter，本週早些時候停機了一段時間，顯然是由於分散式阻斷服務 (DDOS) 攻擊。\n• (參議員辛西亞·盧米斯) 參議員辛西亞·盧米斯重新提出了一項法案，該法案將指示美國政府建立一個戰略比特幣儲備，該儲備通過使用剩餘的匯款費用來購買 BTC。\n• (ProPublica) 安永 (EY) 正在與美國住房和城市發展部進行談判，以試用加密貨幣支付聯邦補助金。\n• (卡托研究所) 金融犯罪執法網路將貨幣交易報告門檻從 10,000 美元降低到加州和德州 30 個郵遞區號的交易的 200 美元。\n• (The Verge) 俄勒岡州民主黨參議員羅恩·懷登 (Ron Wyden) 撰寫了一篇評論文章，捍衛《通訊規範法案》第 230 條，該條款保護公司免於被視為發佈到其平台的內容的出版商或發言人。\n\n如果您對我下週應該討論什麼有想法或問題，或您想分享的任何其他反饋，請隨時發送電子郵件至 nik@coindesk.com 或在 Bluesky 上找到我 @nikhileshde.bsky.social。\n\n您也可以加入 Telegram 上的群組對話。\n\n下週見！",
    "summaryZh": "美國證券交易委員會（SEC）委員海絲特·皮爾斯，作為加密貨幣產業的長期支持者，被任命為該機構加密貨幣工作組負責人。\n她強調，該工作組旨在劃清SEC的管轄範圍，為業者提供明確的方向，避免業者因害怕觸法而裹足不前。\n\n\n皮爾斯表示，工作組將尋求短期內能提供的明確性，以及長期如何解決證券代幣化等更複雜問題。\n他們鼓勵公眾參與，提供意見和建議，以制定最佳方案。\n她認為國會可於穩定幣立法和明確SEC與商品期貨交易委員會（CFTC）的管轄範圍方面發揮作用。\n\n\n皮爾斯指出，SEC不希望利用執法部門制定監管政策，而是回歸其執法職能，即執行現有規則。\n針對Coinbase訴訟的撤回，即為證明。\n她提到安全港制度可以鼓勵披露，獎勵良好行為。\n她也坦承過去幾年SEC對加密貨幣的處理方式存在問題，並期許能夠撥亂反正。\n她鼓勵業界人士關注SEC的加密貨幣網頁，提供回饋，參與討論。\n\n"
  },
  {
    "id": 8,
    "url": "https://www.coindesk.com//markets/2025/03/15/sol-xrp-zoom-5-higher-as-bitcoin-grapples-with-usd84k-level",
    "categories": "Markets",
    "title": "SOL, XRP Zoom 5% Higher as Bitcoin Grapples With $84K Level",
    "content": "XRP rose 5% following a strong week for closely-related Ripple Labs, which bagged a payments license in the UAE and, per sources, is said to be on track for a close of its long-running court case against the U.S. Securities and Exchange Commission.",
    "timeago": "Mar 15, 2025",
    "time": "Mar 15, 2025, 12:05 p.m.  UTC",
    "author": "By Shaurya Malwa",
    "contentDetail": "Solana’s SOL and xrp (XRP) edged up 5% in the past 24 hours to lead gains among majors Saturday as bitcoin (BTC) saw resistance at the $84,000 price level.\n\nSOL surged 7% as a contentious SIMD-0228 drew to a close late Thursday in favor of those against it, keeping its current inflation schedule intact. The proposal drew the highest voting turnout in Solana’s governance history, as reported, with those against saying a passage could disrupt parts of its flourishing DeFi ecosystem and dispel chances of further institutional interest.\n\nXRP rose 5% following a strong week for closely-related Ripple Labs, which bagged a payments license in the UAE and, per sources, is said to be on track for a close of its long-running court case against the U.S. Securities and Exchange Commission.\n\nMeanwhile, memecoins caught a bid on Friday as pepecoin (PEPE), toshi (TOSHI), dogecoin (DOGE) and other memes rose as much as 40%, providing volatility for traders amid a mostly flat market.\n\nBase-based TOSHI jumped 38%, leading gains, with PEPE up as much as 12% before paring gains in European afternoon hours. Meanwhile, Base-based KEYCAT jumped more than 100% as developers announced a partnership with Acheron Trading as its official market maker — aiming to boost liquidity and expand the token’s presence on exchanges.\n\nThe broader memecoin rally reflects a shift in trader behavior as bitcoin (BTC) trades sideways, pushing speculators toward higher-risk, higher-reward assets.\nBTC ended the week down 3%, faring slightly better than the past two weeks where extreme volatility saw it bounce between $75,000 and $95,000 — bringing it down as much as 20% from a Jan. peak above $108,000.\nAs such, traders continue to eye macroeconomic factors and rate cut decision for cues on further positioning.\n\n“The recent cooling in inflation strengthens the case for potential rate cuts later this year,” Agne Linge, head of Growth at WeFi, told CoinDesk in a email. “However, escalating geopolitical and economic tensions particularly from the ongoing trade war add complexity to the Federal Reserve's policy trajectory.”\n\nBitcoin has experienced intense whipsaw price action over the past two weeks, fluctuating between $79K and $85K amid heightened macroeconomic uncertainty. Its rapid on-off price dynamics reflect its increasing sensitivity to macroeconomic factors—suggesting that Bitcoin is behaving more like a risk-on asset than a traditional store of value. This volatility is likely to persist in the coming weeks as geopolitical tensions and macro-uncertainties continue to drive market sentiment,” Linge added.\nAlex Kuptsikevich, FxPro chief market analyst, told CoinDesk in an email that a strong break above the $89,000 level should be watched by traders looking to turn bullish.“Only if the market breaks above its 200-day moving average will we be able to take it as a signal of a return to growth. For now, the market dynamics resemble no more than just a bumpy downtrend,” Kuptsikevich said. “Bears are regaining control of the market on bounces to the $83,500 area.”\n\n",
    "titleZh": "SOL、瑞波幣漲幅擴大5%，比特幣則在8.4萬美元關卡掙扎",
    "contentZh": "由於與其密切相關的 Ripple Labs 在上週表現強勁，包括在阿拉伯聯合大公國獲得支付許可證，並且據消息人士稱，針對美國證券交易委員會（SEC）的長期訴訟案預計即將結案，XRP 上漲了 5%。",
    "detailZh": "Solana 的 SOL 和瑞波幣 (XRP) 在過去 24 小時內上漲 5%，領漲主要幣種，而比特幣 (BTC) 在 84,000 美元價位遇到阻力。\n\nSOL 上漲 7%，此前一項備受爭議的 SIMD-0228 提案於週四晚些時候結束，結果支持反對者，保持了其目前的通膨排程不變。據報導，該提案引發了 Solana 治理歷史上最高的投票率，反對者表示，該提案的通過可能會擾亂其蓬勃發展的 DeFi 生態系統的部分內容，並消除進一步吸引機構興趣的可能性。\n\n在瑞波幣 (Ripple Labs) 表現強勁的一週後，XRP 上漲 5%，該公司在阿拉伯聯合大公國獲得了支付許可證，並且據消息人士稱，預計將結束與美國證券交易委員會 (SEC) 長期進行的訴訟。\n\n同時，迷因幣在週五受到追捧，pepecoin (PEPE)、toshi (TOSHI)、dogecoin (DOGE) 和其他迷因幣漲幅高達 40%，在整體平淡的市場中為交易者提供了波動性。\n\n基於 Base 的 TOSHI 領漲，上漲 38%，PEPE 上漲高達 12%，之後在歐洲下午時段回吐部分漲幅。同時，基於 Base 的 KEYCAT 上漲超過 100%，此前開發者宣布與 Acheron Trading 建立合作夥伴關係，後者將成為其官方做市商，旨在提高流動性並擴大該代幣在交易所的佔有率。\n\n更廣泛的迷因幣反彈反映了交易者行為的轉變，因為比特幣 (BTC) 橫盤整理，促使投機者轉向風險更高、回報更高的資產。\n\nBTC 本週下跌 3%，略好於過去兩週，當時極端的波動使其在 75,000 美元至 95,000 美元之間波動，從 1 月份高於 108,000 美元的峰值下跌多達 20%。\n\n因此，交易者持續關注總體經濟因素和降息決策，以尋找進一步定位的線索。\n\nWeFi 增長主管 Agne Linge 在一封電子郵件中告訴 CoinDesk：「近期通膨降溫加強了今年稍後可能降息的理由。」「然而，不斷升級的地緣政治和經濟緊張局勢，特別是來自持續不斷的貿易戰，增加了聯準會政策軌跡的複雜性。」\n\n「過去兩週，比特幣經歷了劇烈的價格波動，在地緣政治不確定性加劇的情況下，在 79,000 美元至 85,000 美元之間波動。其快速的價格波動反映出其對總體經濟因素的敏感性日益增強，這表明比特幣的行為更像是一種風險資產，而不是傳統的價值儲存工具。這種波動性可能會在未來幾週持續存在，因為地緣政治緊張局勢和總體經濟不確定性將繼續推動市場情緒，”Linge 補充說。\n\nFxPro 首席市場分析師 Alex Kuptsikevich 在一封電子郵件中告訴 CoinDesk，交易者應該關注突破 89,000 美元關卡。「只有當市場突破其 200 天移動平均線時，我們才能將其視為恢復增長的信號。目前，市場動態看起來只不過是一種不穩定的下降趨勢，”Kuptsikevich 說。“空頭正在反彈至 83,500 美元區域時重新控制市場。”",
    "summaryZh": "過去24小時，Solana (SOL) 和瑞波幣 (XRP) 領漲主要加密貨幣，皆上漲約5%。\nSOL的上漲可能與一項具爭議性的通膨提案被否決有關，此結果被認為能維護Solana DeFi生態的穩定。\nXRP則受益於瑞波公司在阿拉伯聯合大公國獲得支付許可證，以及市場對其與美國證券交易委員會(SEC)訴訟可能結束的樂觀情緒。\n\n\n在比特幣 (BTC) 於84,000美元附近遇到阻力的同時，迷因幣也迎來一波漲勢，PEPE、TOSHI、DOGE 等幣種漲幅顯著，提供了市場波動性。\nBase鏈上的TOSHI領漲，KEYCAT也因與Acheron Trading的合作而大漲。\n這反映了在比特幣橫盤整理時，交易者轉向高風險、高回報資產的趨勢。\n\n\n比特幣本週下跌約3%，交易者正密切關注總體經濟因素和降息決策。\n分析師認為，儘管通膨降溫增加了降息的可能性，但地緣政治和經濟緊張局勢增加了聯準會政策的不確定性。\n比特幣近期的價格波動顯示其對總體經濟的敏感性，使其更像風險資產而非避險資產。\n市場關注能否突破89,000美元的關鍵阻力位，以判斷是否能恢復增長。\n\n"
  },
  {
    "id": 9,
    "url": "https://www.coindesk.com//markets/2025/03/15/new-canadian-p-m-carney-closes-gap-on-polymarket-with-btc-friendly-poilievre",
    "categories": "Markets",
    "title": "New Canadian P.M. Carney Closes Gap on Polymarket with BTC-Friendly Poilievre",
    "content": "Polymarket initially diverged from polls showing that opposition leader Pierre Poilievre had a commanding lead over the Liberal's Mark Carney.",
    "timeago": "Mar 15, 2025",
    "time": "Mar 15, 2025, 9:18 a.m.  UTC",
    "author": "By Sam Reynolds",
    "contentDetail": "Newly elected Canadian Prime Minister Mark Carney, who recently won a leadership contest of the Liberal Party to replace Justin Trudeau, has dramatically increased his odds of winning the next federal election in the eyes of Polymarket bettors.\n\n\nCarney now has a 49% chance of winning the next Canadian election, compared to 26% a month ago. Conservative opposition leader Pierre Poilievre's chances are at 51%, down from 72% in February.\n\nThe next Canadian federal election is scheduled to occur on October 20, 2025.\n\nHowever, under Canada's Westminster system, if the opposition Conservatives and NDP jointly vote against the minority Liberal government on a confidence motion after Parliament resumes from prorogation on March 24, requested by Trudeau on Jan. 6, as he announced his resignation plans pending a new Liberal leader, the government would fall, triggering an election.\n\nCarney closing the gap against Poilievre on Polymarket – despite a lag between prediction markets and the polls – echoes what the polls are showing.\n\nThe Conservatives are just one percentage point ahead of the Liberals, according to Canadian pollster Nanos Research, down from nearly a 16-point lead a month ago according to a polling average.\n\nObservers credit this dramatic shift to trade threats from the U.S., with pollsters indicating Canadians prefer Carney's business sense and central bank experience over his opponent.\n\nThis is all a bit of a contrast to last year's U.S. election, where prediction markets consistently showed that then-Republican candidate Donald Trump had a lead over his Democratic opponents.\n\nThe election result, as CoinDesk wrote in an editorial at the time, was only a surprise to those who get their information from CNN.\n\nCrypto on the Canadian campaign trail?\n\nCrypto doesn't seem to be a major plank of a hypothetical Canadian election. While Poilievre holds a Canadian-issued BTC ETF, according to disclosures, and has previously made pro-blockchain and crypto comments, most of the campaign rhetoric appears to be about the trade war.\nLikewise, Carney, who has made mixed if not skeptical comments on crypto in his role as Bank of England governor hasn't yet spoken about the topic in his new role as Liberal leader.\n\n",
    "titleZh": "加拿大新任總理卡尼縮小與Polymarket上親比特幣候選人博勵治的差距",
    "contentZh": "在政治博弈平台上Polymarket，最初的預測與民意調查顯示反對黨領袖皮埃爾·波利耶夫（Pierre Poilievre）大幅領先自由黨的馬克·卡尼（Mark Carney）的情況有所出入。",
    "detailZh": "新當選的加拿大總理馬克·卡尼 (Mark Carney) 最近贏得了自由黨的領導權競選，以取代賈斯汀·杜魯道 (Justin Trudeau)，在 Polymarket 賭徒眼中，他贏得下屆聯邦選舉的機率大幅增加。\n\n卡尼現在有 49% 的機率贏得下屆加拿大選舉，而一個月前為 26%。保守黨反對派領袖皮埃爾·波利耶夫 (Pierre Poilievre) 的機率為 51%，低於二月份的 72%。\n\n下屆加拿大聯邦選舉預計於 2025 年 10 月 20 日舉行。\n\n然而，根據加拿大的西敏制 (Westminster system)，如果在 3 月 24 日議會從休會期恢復後，反對黨保守黨和新民主黨聯合投票反對少數派自由黨政府的不信任案（杜魯道於 1 月 6 日要求休會，並宣布他辭職計劃，等待新的自由黨領袖），政府將倒台，觸發選舉。\n\n卡尼在 Polymarket 上縮小了與波利耶夫之間的差距——儘管預測市場與民意調查之間存在滯後——這與民意調查顯示的結果相呼應。\n\n根據加拿大民調機構 Nanos Research 的數據，保守黨僅領先自由黨一個百分點，而一個月前，根據民調平均值，保守黨領先近 16 個百分點。\n\n觀察人士將這種顯著轉變歸功於來自美國的貿易威脅，民調顯示加拿大人更喜歡卡尼的商業頭腦和央行經驗，而不是他的對手。\n\n這與去年的美國大選形成鮮明對比，當時預測市場一直顯示，時任共和黨候選人唐納德·川普領先於他的民主黨對手。\n\n正如 CoinDesk 當時在一篇社論中所寫的那樣，選舉結果只讓那些從 CNN 獲取信息的人感到驚訝。\n\n加拿大競選活動中的加密貨幣？\n\n加密貨幣似乎並非假設的加拿大選舉的主要內容。 根據披露，波利耶夫持有加拿大發行的比特幣 ETF，並且之前曾發表過支持區塊鏈和加密貨幣的言論，但大多數競選言論似乎都與貿易戰有關。\n\n同樣，卡尼作為英格蘭銀行行長，對加密貨幣發表過混合甚至懷疑的評論，但作為自由黨領袖，他尚未談及此話題。",
    "summaryZh": "重點摘要：\n\n新任加拿大自由黨領袖馬克·卡尼聲勢大漲，在 Polymarket 預測市場上，他贏得下屆聯邦選舉的機率顯著提升至 49%，大幅縮小了與保守黨領袖皮埃爾·波利耶夫（51%）的差距。\n民調數據也顯示，保守黨領先優勢已從一個月前的近 16 個百分點縮小至僅僅 1 個百分點。\n\n\n此轉變可能源於美國貿易威脅，加拿大人似乎更傾向於卡尼的商業經驗和央行背景。\n儘管如此，提前選舉仍有可能發生，若保守黨和新民主黨在議會中發起不信任案成功，將導致政府倒台。\n\n\n值得注意的是，與過往美國大選預測市場的情況不同，這次加拿大選舉預測市場的趨勢與民調結果較為一致。\n雖然波利耶夫曾公開支持加密貨幣，但目前競選焦點集中在貿易議題上，而卡尼對加密貨幣的立場則尚未明確表態。\n加密貨幣議題在本次選舉中並非核心。\n\n"
  },
  {
    "id": 10,
    "url": "https://www.coindesk.com//business/2025/03/11/cardano-deep-dive-into-one-of-trump-s-reserve-tokens-and-a-blockchain-that-ignores-tvl",
    "categories": "Finance",
    "title": "Cardano: Deep Dive on the Trump Reserve Token Whose Blockchain Ignores TVL",
    "content": "The Cardano Foundation measures growth in real-world use cases and not TVL.",
    "timeago": "Mar 14, 2025",
    "time": "Mar 14, 2025, 6:37 p.m.  UTC",
    "author": "By Oliver Knight|Edited by Danny Nelson",
    "contentDetail": "Trading volumes for Cardano's ADA token have exploded of late with daily figures averaging around $720 million in February while exceeding an average of $1.4 billion in March.\nThis rise was spurred by a social media post by U.S. President Donald Trump, who mentioned ADA as one of the tokens that would be included in the nation's strategic crypto reserve.\nAlthough Cardano is enjoying its moment of mainstream attention, the layer-1 blockchain has been quietly emerging as a crypto juggernaut since it went live in late 2017.\nThe ADA token has a market cap of $25.6 billion but what's more notable is what's under the hood; data from Google shows that the Cardano blockchain has more than 5 million unique wallets and 1.3 million delegators, with thousands of new wallets being created per day.\nThe blockchain also has $329 million in total value locked (TVL), although Cardano Foundation CEO Frederik Gregaard believes that metric is overemphasized by crypto communities.\nInstead, he points to \"non-value transactions\" associated with people conducting real-world – albeit non-financial – activities on blockchain rails: Minting a decentralized ID, tracking metadata, recording documents, that sort of thing. Cardano's a hotbed of such activity, he said.\n\"I'm fighting to ensure that 50% of the activity is a non-value transaction,\" Gregaard told CoinDesk.\nOne example of this is Cardano's partnership with Veritree, which saw the Cardano community donate over 1 million ADA tokens to plant 1 million mangrove trees in Kenya, with each donation verified and tracked on the blockchain.\nLast week, the Cardano Foundation also announced a deal with SERPRO — Brazil's largest state-owned IT company – to accelerate blockchain adoption in South America. SERPRO processes 33 billion  transactions annually for 90% of Brazil's federal administration. Additionally, 8,000 employees will also receive blockchain training.\nCardano's perspective differs from the likes of Solana and the slew of layer-2 networks like Base that pride themselves on total value locked (TVL) and hype-driven movements like memecoins and non-fungible tokens (NFTs).\nTVL on Solana grew from $2.2 billion to more than $10 billion in 2024, Cardano meanwhile zipped from a modest $445 million to $537 million in the same period.\nWhilst Cardano Foundation's CEO said his focus is on real-world use cases, the blockchain still boasts a bustling DeFi ecosystem under the surface.\nMinswap is Cardano's native decentralized exchange (DEX). Its cumulative trading volume hit $3.4 billion this month with December alone notching a near-record $271 million, DefiLlama data shows.\nThere are also a number of lending protocols including Liqwid, Lenfi and Optim Finance, with TVL across Cardano's lending sector exceeding $116 million.\nBut the key part of Gregaard's mission, he insists, is not to exceed that 50% level for financialized transactions. He sees it as staying in line with the Cardano Foundation's non-profit ethos, even if it limits potential exponential growth of hype-fueled movements like memecoins.\nFulfilling that ethos has its own challenges, mostly because the blockchain is run by three main entities: the Cardano Foundation, Charles Hoskinson's IOG and Emurgo. The latter two are commercial businesses, which can cause friction between them and the foundation.\n\"The intent of having a non-profit was that you can optimize decision-making based on 10 years, it's different than if you optimize decision-making tomorrow,\" Gregaard added.\nSome of the friction was highlighted by an anonymous Cardano community member in December, who penned an email on a path forward and detailed how the entities running Cardano were at loggerheads.\n\"CF’s recent burst of activity is part of a larger strategic play—an attempt to undermine Charles, IOG, Intersect, and the broader governance roadmap,\" the email read.\n\"It's been a long and difficult road, but I do agree with some of the sentiments of the whistleblower,\" Hoskinson wrote in response on X.\nGregaard, however, was more diplomatic about any potential rift.\n\"There's no monetary exchange going on between us, but we do work very closely together,\" he said.\n\"We sometimes go to [a conference] and we share a booth. So we come together and we sponsor booths together, that's the closest you will get to any affiliates, which is very different compared to both the Ethereum foundation or Tezos foundation, where they basically control the Treasury and control the disbursements.\"\n\"On the flip side, we [Cardano Foundation] are the liability umbrella for the community and the blockchain, which means that we are the one who interacts with the SEC and the CSDC and the FMA, and I negotiated MICA with the European Parliament.\"\n",
    "titleZh": "卡爾達諾：深入探討無視總鎖倉價值的川普儲備代幣區塊鏈",
    "contentZh": "卡爾達諾基金會衡量真實世界應用案例的成長，而非總鎖倉價值 (TVL)。",
    "detailZh": "卡爾達諾 (Cardano) 的 ADA 代幣交易量近來爆增，二月份的日均交易額約為 7.2 億美元，而三月份則超過平均 14 億美元。\n\n這次的增長是由美國總統唐納·川普在社交媒體上發布的一則貼文所引發，他在貼文中提到 ADA 將成為該國戰略加密儲備的一部分。\n\n儘管卡爾達諾正享受著主流關注的時刻，但自 2017 年底上線以來，這個 Layer-1 區塊鏈一直在悄悄地崛起成為加密貨幣巨頭。\n\nADA 代幣的市值為 256 億美元，但更值得注意的是其背後的技術實力；來自 Google 的數據顯示，卡爾達諾區塊鏈擁有超過 500 萬個獨立錢包和 130 萬名委託人，每天都有數千個新的錢包被創建。\n\n該區塊鏈還擁有 3.29 億美元的總鎖定價值 (TVL)，儘管卡爾達諾基金會 CEO Frederik Gregaard 認為加密貨幣社群過於強調這個指標。\n\n相反，他指出與人們在區塊鏈軌道上進行真實世界活動（儘管是非金融活動）相關的「非價值交易」：鑄造去中心化身分證、追蹤元數據、記錄文件等等。 他說，卡爾達諾是這類活動的溫床。\n\nGregaard 告訴 CoinDesk：「我正在努力確保 50% 的活動是非價值交易。」\n\n卡爾達諾與 Veritree 的合作就是一個例子，卡爾達諾社群捐贈了超過 100 萬個 ADA 代幣，用於在肯亞種植 100 萬棵紅樹林，每筆捐款都在區塊鏈上進行驗證和追蹤。\n\n上週，卡爾達諾基金會還宣布與巴西最大的國有 IT 公司 SERPRO 達成協議，以加速區塊鏈在南美洲的採用。 SERPRO 每年為巴西聯邦政府處理 330 億筆交易，佔其 90% 的比例。 此外，還有 8,000 名員工將接受區塊鏈培訓。\n\n卡爾達諾的觀點不同於 Solana 以及 Base 等眾多 Layer-2 網路，後者以總鎖定價值 (TVL) 以及迷因幣和非同質化代幣 (NFT) 等炒作驅動的活動為傲。\n\nSolana 的 TVL 在 2024 年從 22 億美元增長到超過 100 億美元，而卡爾達諾同期則從 4.45 億美元溫和增長到 5.37 億美元。\n\n儘管卡爾達諾基金會 CEO 表示，他的重點是現實世界的應用案例，但該區塊鏈仍然擁有一個蓬勃發展的 DeFi 生態系統。\n\nMinswap 是卡爾達諾的原生去中心化交易所 (DEX)。 DefiLlama 的數據顯示，本月的累計交易量達到 34 億美元，僅 12 月份就創下近 2.71 億美元的紀錄。\n\n還有許多借貸協議，包括 Liqwid、Lenfi 和 Optim Finance，卡爾達諾借貸領域的 TVL 超過 1.16 億美元。\n\n但他堅持認為，Gregaard 的使命關鍵不在於超過金融交易的 50% 水平。 他認為這符合卡爾達諾基金會的非營利精神，即使這限制了迷因幣等炒作驅動活動的潛在指數增長。\n\n履行這種精神有其自身的挑戰，主要是因為區塊鏈由三個主要實體運行：卡爾達諾基金會、Charles Hoskinson 的 IOG 和 Emurgo。 後兩者是商業企業，這可能導致它們與基金會之間產生摩擦。\n\nGregaard 補充說：「擁有非營利組織的意圖是，您可以基於 10 年來優化決策，這與您明天優化決策是不同的。」\n\n一些摩擦在 12 月被一位匿名的卡爾達諾社群成員強調，他寫了一封關於前進道路的電子郵件，並詳細說明了運行卡爾達諾的實體是如何不和的。\n\n該電子郵件寫道：「CF 最近的活躍是更大的戰略行動的一部分——試圖破壞 Charles、IOG、Intersect 以及更廣泛的治理路線圖。」\n\nHoskinson 在 X 上回應說：「這是一條漫長而艱難的道路，但我確實同意舉報人的一些觀點。」\n\n然而，Gregaard 對於任何潛在的分歧都更加圓滑。\n\n他說：「我們之間沒有任何金錢上的交流，但我們確實密切合作。」\n\n「我們有時會參加 [會議]，並且共享一個展位。 因此我們聚在一起，一起贊助展位，這是您能得到的最接近的關聯公司，這與以太坊基金會或 Tezos 基金會非常不同，後者基本上控制著國庫並控制著撥款。」\n\n「另一方面，我們 [卡爾達諾基金會] 是社群和區塊鏈的責任保護傘，這意味著我們是與 SEC、CSDC 和 FMA 互動的人，並且我與歐洲議會談判了 MICA。」",
    "summaryZh": "卡爾達諾 (Cardano) 的 ADA 代幣交易量近期大幅增長，這可能受到美國總統川普社群媒體貼文的影響。\n儘管如此，卡爾達諾自2017年以來一直在穩定發展，市值達到256億美元，並擁有超過500萬個獨立錢包和130萬名委託人。\n\n\n卡爾達諾基金會CEO Frederik Gregaard更關注的是區塊鏈上的非價值交易，例如去中心化身分證、元數據追蹤和文件記錄等，力求讓這類活動佔總活動的50%以上。\n\n\n卡爾達諾致力於現實世界的應用，例如與Veritree合作在肯亞種植紅樹林，並與巴西最大的國有IT公司SERPRO達成合作，加速區塊鏈在南美洲的應用。\n\n\n儘管卡爾達諾擁有蓬勃發展的DeFi生態系統，但基金會更側重於非營利使命，這與Solana等側重TVL增長的Layer-2網路有所不同。\n然而，卡爾達諾基金會與IOG和Emurgo等商業實體之間的潛在分歧，以及社群對於治理的擔憂，也為卡爾達諾的發展帶來挑戰。\n基金會將自身定位為社群和區塊鏈的責任保護傘，並積極與監管機構互動，促進區塊鏈的合規發展。\n\n"
  }
]