[
  {
    "id": 1,
    "url": "https://www.coindesk.com//opinion/2025/03/10/recent-sec-guidance-on-memecoins-suggests-broader-policy-change",
    "categories": "Opinion",
    "title": "Recent SEC Guidance On Memecoins Suggests Broader Policy Change",
    "content": "The guidance may foreshadow a reappraisal of the Howey Test, which the SEC has recently used in its attempts to regulate cryptocurrencies through litigation, say Jason Mendro, Matt Gregory and Nick Harper, attorneys at Gibson Dunn.",
    "timeago": "6 hours ago",
    "time": "Mar 10, 2025, 9:17 p.m.  UTC",
    "author": "By Jason Mendro, Matt Gregory, Nick Harper|Edited by Benjamin Schiller",
    "contentDetail": [
      "There is more to SEC’s recent memecoin guidance than meets the eye. On Feb. 27, the staff of the SEC’s Division of Corporate Finance issued guidance explaining that memecoins — which the SEC described as digital assets “inspired by internet memes, characters, current events, or trends for which the promoter seeks to attract an enthusiastic online community” — are generally not sold as securities.",
      "This is consistent with the SEC’s shift away from efforts under former Chair Gary Gensler to claim regulatory power over virtually the entire digital-asset industry, and it could have implications for the industry that go far beyond memecoins.",
      "The SEC’s attempts to regulate digital assets during the Biden Administration largely hinged on the Supreme Court’s so-called “Howey test” for determining whether a transaction involves an “investment contract.” Howey requires an investment of money in a common enterprise, with an expectation of profits from the efforts of others.",
      "In the SEC’s enforcement actions against digital-asset exchanges, the defendants argued that secondary-market resales of digital assets lack the necessary “investment of money in a common enterprise” because investors’ funds are not “pooled” by developers into a common fund and then used to further a business in which the investors share the profits. In the SEC’s case against Kraken, for example, the agency told a federal court that “pooling of resale proceeds” by a developer is not “required under Howey.”",
      "The SEC’s new guidance confirms the opposite. It says that purchasers of memecoins make no investment in a common enterprise because their funds “are not pooled together to be deployed by promoters or other third parties for developing the coin or a related enterprise.” The guidance also explains that memecoin purchasers do not expect profits derived from the efforts of others, another Howey requirement. Rather, the value of memecoins comes from “speculative trading and the collective sentiment of the market, like a collectible.”",
      "The SEC’s memecoin guidance is most obviously consequential for the sale and promotion of memecoins, which are the subject of recent private class-actions brought by individual plaintiffs. But it has broader implications for all secondary-market transactions in digital assets, including on exchanges. In secondary-market transactions on exchanges, purchasers’ funds likewise “are not pooled together to be deployed by promoters or other third parties for developing the coin or a related enterprise.” Thus, the SEC now seems to recognize that under a proper application of the Howey test, those transactions are beyond the agency’s reach, as defendants have consistently argued in the SEC’s prior enforcement cases.",
      "This doctrinal reversal may be part of the impetus behind the SEC’s recent decisions to voluntarily dismiss several cases involving secondary-market transactions, and to stay further proceedings in others.",
      "To be sure, the SEC’s new guidance includes statements that it “represents the views of [agency] staff,” not necessarily the SEC itself, and that the statement “has no legal force or effect.” The SEC also attempted to restrict the guidance to “the offer and sale of meme coins” under the specific circumstances described elsewhere in the release.",
      "The agency could try to use those boilerplate recitals to wriggle out of the guidance at some point in the future. But constitutional principles of due process and fair notice may constrain the agency’s ability to impose retroactive liability based on any future flip-flop. Moreover, although the SEC’s guidance is not binding on courts, the SEC’s change in position on pooling will make it difficult for private plaintiffs to credibly argue that most digital assets are sold as securities.",
      "The SEC’s guidance on memecoins is consistent with the agency’s other recent steps to pull back from the regulation-by-enforcement approach that plagued the industry under former Chair Gary Gensler. And the guidance offers welcome clarity from the agency in an area where the agency’s prior approach had significantly muddied the waters. It is, in short, a significant step in the right direction for crypto law and policy in the United States.",
      "",
      "",
      "Note: The views expressed in this column are those of the author and do not necessarily reflect those of CoinDesk, Inc. or its owners and affiliates.",
      "Jason Mendro is a partner and co-chair of Gibson Dunn’s Securities Litigation Practice in Washington D.C.",
      "Matt Gregory is a partner in the Washington D.C. office of Gibson, Dunn & Crutcher. He practices in the firm’s Litigation Department and Appellate and Constitutional Law and Administrative Law Practice Groups.",
      "Nick Harper is a partner in the Washington, D.C. office of Gibson, Dunn & Crutcher. He practices in the firm’s Litigation Department and is a member of the firm’s Appellate and Constitutional Law and Administrative Law and Regulatory Practice Groups."
    ]
  },
  {
    "id": 2,
    "url": "https://www.coindesk.com//markets/2025/03/10/ether-s-freefall-below-usd1900-jeopardizes-crypto-loan-backed-by-usd130m-ether",
    "categories": "Markets",
    "title": "Ether's Freefall Below $1.9K Roils DeFi, Jeopardizes Crypto Loan Backed by $130M in ETH",
    "content": "Falling ETH prices also threaten other DeFi loans, with potential liquidations that could further impact the token's price.",
    "timeago": "8 hours ago",
    "time": "Updated Mar 10, 2025, 7:58 p.m.  UTC Published Mar 10, 2025, 7:35 p.m.  UTC",
    "author": "By Krisztian Sandor|Edited by Stephen Alpher",
    "contentDetail": [
      "What to know:",
      "• Ethereum's ETH price nosedived nearly 10% on Monday, roiling DeFi markets where the token is a key collateral asset.",
      "• A large DeFi loan on Sky (formerly Maker) backed by $130 million worth of ETH is currently in danger of being liquidated despite the borrower pledging another 2,000 ETH as additional collateral.",
      "• There are some $336 million worth of assets subject to liquidation on DeFi protocols within 20% ETH price range, DefiLlama shows.",
      "Ethereum's ETH has been spiraling on Monday, jeopardizing a large decentralized finance (DeFi) loan on lending platform Sky (formerly Maker) of being liquidated.",
      "",
      "The borrower in danger took out a $74 million loan in DAI stablecoin by pledging 65,680 ETH as collateral, worth nearly $130 million earlier today, per a Sky vault data dashboard.",
      "",
      "On an already weak day for crypto markets, ETH plunged nearly 10% to $1,820, below the loan's liquidation level slightly above $1,900.",
      "",
      "Blockchain data by Debank shows that the borrower withdrew 2,000 ETH, worth nearly $4 million at current prices, from crypto exchange Bitfinex earlier Monday and deposited the assets to the Maker vault, propping up the loan's collateral to avoid liquidation. As ETH prices continued to fall, the borrower withdrew $1.6 million of USDT stablecoin from Binance, exchanged it to DAI and deposited to Maker to reduce the debt to $73.1 million.",
      "",
      "Following the transactions, the liquidation level for the loan stood at $1,836 price of ETH, still dangerously close as ETH traded at around $1,870 recently.",
      "",
      "Read more: Ether Came Dangerously Close to Massive Liquidation. Here Are Some Levels to Watch",
      "",
      "It's not the only DeFi loan in danger of rapidly falling ETH prices. There are some $13.6 million worth of loans at a liquidation level $1,857 ETH, and another $117 million of loans being liquidated at $1,780, DefiLlama data shows. There are some $366 million of debt to be liquidated if ETH falls another 20%, per DefiLlama data.",
      "",
      "Liquidations in DeFi may have a significant impact on a collateral asset's price, as the protocol sells or actions off the collateral of a liquidated loan, exacerbating the selling pressure.",
      "",
      "UPDATE (March 10, 19:58 UTC): Added the borrower's latest blockchain transaction to reduce debt.",
      "Krisztian Sandor is a U.S. markets reporter focusing on stablecoins, tokenization, real-world assets. He graduated from New York University's business and economic reporting program before joining CoinDesk. He holds BTC, SOL and ETH."
    ]
  },
  {
    "id": 3,
    "url": "https://www.coindesk.com//policy/2025/03/10/el-salvador-signs-crypto-regulation-agreement-with-paraguay",
    "categories": "Policy",
    "title": "El Salvador Signs Crypto Regulation Agreement With Paraguay",
    "content": "El Salvador had previously entered an agreement with Argentina.",
    "timeago": "8 hours ago",
    "time": "Mar 10, 2025, 7:31 p.m.  UTC",
    "author": "By Tom Carreras|Edited by Stephen Alpher",
    "contentDetail": [
      "What to know:",
      "• El Salvador and Paraguay are collaborating for crypto regulation.",
      "• This is the second regulatory deal that El Salvador inked in the last three months.",
      "• El Salvador has one of the most robust crypto regulatory frameworks in the world.",
      "El Salvador has entered a regulatory agreement with Paraguay on the topic of cryptocurrencies.",
      "Paraguay’s Secretaría de Prevención de Lavado de Dinero o Bienes (SEPRELAD) signed a Memorandum of Understanding (MOU) with El Salvador’s Comisión Nacional de Activos Digitales (CNAD) last Friday.",
      "The document is supposed to facilitate cooperation between the two institutions for the crypto sector, the SEPRELAD stated on its website. The SEPRELAD and CNAD will also collaborate in the detection and control of unlicensed crypto operations in Paraguay, the agency said, and strengthen anti-money laundering practices.",
      "“El Salvador continues to share its trajectory and success in the field of digital assets, strengthening international alliances to build a more connected and transparent future,” CNAD President Juan Carlos Reyes posted on X. “This agreement not only fosters innovation, but also ensures financial integrity in a borderless economy.”",
      "When asked for details about the agreement, Reyes referred CoinDesk to a statement made by the Central Bank of Paraguay on Thursday that cryptocurrencies are not registered nor authorized by the central bank or the Superintendencia de Valores (which was created in 2023 and is part of the Central Bank).",
      "Paraguayans were advised to not interact with crypto entities that weren’t authorized or regulated by the Superintendencia.",
      "The central bank’s statement “tells you the importance” of the regulatory agreement between the SEPRELAD and CNAD, Reyes said, without providing further comment.",
      "El Salvador’s CNAD has established one of the most advanced crypto regulatory frameworks in the world. The CNAD was purposefully built to regulate digital assets; the agency’s agency technology-first approach has been thoroughly praised by crypto companies that have received El Salvador’s Digital Asset Service Provider (DASP) license.",
      "The CNAD is notably the single point of entry for all digital assets in the country, meaning that anyone that isn’t licensed by the commission is breaking the law, Reyes had previously told CoinDesk. It is unclear whether the agreement with Paraguay involves setting up a similar structure for the South American nation.",
      "El Salvador has already signed a crypto regulatory agreement with the Comisión Nacional de Valores (CNV) of Argentina in December.",
      "“At CNAD we have two core objectives, when it comes to international collaboration,” Reyes told CoinDesk at the time. “To share our expertise with international partners, enabling them to harness the benefits of a well-regulated industry. … [And] to broaden the international footprint of our regulated companies by forging strategic partnership agreements with nations worldwide.”",
      "",
      "Tom writes about markets, bitcoin mining and crypto adoption in Latin America. He has a bachelor's degree in English literature from McGill University, and can usually be found in Costa Rica. He holds BTC above CoinDesk's disclosure threshold of $1,000."
    ]
  },
  {
    "id": 4,
    "url": "https://www.coindesk.com//policy/2025/03/10/u-s-sec-s-acting-chair-walking-back-agency-proposal-on-crypto-trading-platforms",
    "categories": "Policy",
    "title": "U.S. SEC's Acting Chair Walking Back Agency Proposal on Crypto Trading Platforms",
    "content": "The securities regulator's long-delayed rule expanding the scope of regulated exchanges shouldn't have tried to include crypto, Mark Uyeda argues.",
    "timeago": "10 hours ago",
    "time": "Updated Mar 10, 2025, 5:19 p.m.  UTC Published Mar 10, 2025, 5:30 p.m.  UTC",
    "author": "By Jesse Hamilton|Edited by Nikhilesh De",
    "contentDetail": [
      "What to know:",
      "• The acting chairman of the U.S. Securities and Exchange Commission is seeking to erase a crypto-specific portion of a proposed rule expanding the definition of exchanges that need to register and by overseen by the agency.",
      "• Acting Chairman Mark Uyeda asked his staff to come up with ways to cut the crypto section of the proposal.",
      "One of the U.S. Securities and Exchange Commission's regulation proposals that was meant to grab segments of the crypto space under the agency's jurisdiction had sought to expand what trading venues it believes need to register in a way that included digital assets businesses, and Acting Chairman Mark Uyeda is looking to reverse that effort.",
      "The rule has been years in the making and is waiting to be finalized at the agency, but Uyeda has asked staff at the SEC to put the brakes on that.",
      "\"In my view, it was a mistake for the commission to link together regulation of the Treasury markets with a heavy-handed attempt to tamp down the crypto market,\" he said in remarks set for delivery on Monday to the Institute of International Bankers in Washington. \"In light of the significant negative public comment received on the definition of exchange with respect to crypto, I have asked SEC staff for options on abandoning that part of the proposal.\"",
      "Read More: U.S. SEC Out-of-Bounds in Dragging DeFi Into Proposed Exchange Rule, Industry Says",
      "The new way the agency had sought to identify exchanges under its jurisdiction was to say in included certain \"communications protocols,\" but those were sufficiently identified, and the resulting proposal \"would have picked up various protocols used with respect to crypto assets,\" Uyeda said.",
      "The rule proposal had been among several made under the tenure of former chair Gary Gensler, whose crypto work has been targeted by the new leadership elevated by President Donald Trump.",
      "Jesse Hamilton is CoinDesk's deputy managing editor on the Global Policy and Regulation team, based in Washington, D.C. Before joining CoinDesk in 2022, he worked for more than a decade covering Wall Street regulation at Bloomberg News and Businessweek, writing about the early whisperings among federal agencies trying to decide what to do about crypto. He’s won several national honors in his reporting career, including from his time as a war correspondent in Iraq and as a police reporter for newspapers. Jesse is a graduate of Western Washington University, where he studied journalism and history. He has no crypto holdings."
    ]
  },
  {
    "id": 5,
    "url": "https://www.coindesk.com//markets/2025/03/10/bitcoin-short-term-futures-slip-into-discount-on-deribit-in-sign-of-weak-demand",
    "categories": "Markets",
    "title": "Bitcoin Short-Term Futures Slip Into Discount on Deribit in Sign of Weak Demand",
    "content": "Futures expiring on Friday have slipped into a discount, reflecting demand weakness.",
    "timeago": "10 hours ago",
    "time": "Mar 10, 2025, 5:18 p.m.  UTC",
    "author": "By Omkar Godbole|Edited by Sheldon Reback",
    "contentDetail": [
      "What to know:",
      "• Bitcoin futures expiring on Friday are trading below Deribit's index price.",
      "• The discount is a sign of weak demand for the cryptocurrency.",
      "• \"Futures prices are trading below spot, which we take as a significantly bearish indicator,” said Andrew Melville, a research analyst at Block Scholes",
      "Deribit-listed bitcoin (BTC) futures set to expire this Friday now trade marginally below the exchange’s index price, flashing a discount in a sign of weak demand for the cryptocurrency.",
      "“What we have seen is that near-tenor (7d and shorter) yields have dipped to the negative for the first time in over a year,” Andrew Melville, a research analyst at Block Scholes told CoinDesk in a Telegram chat. “This means that futures prices are trading below spot, which we take as a significantly bearish indicator.”",
      "Deribit is the world’s leading crypto options exchange and a preferred venue for sophisticated traders looking to employ synthetic strategies involving futures, options and spot markets.",
      "",
      "",
      "Omkar Godbole is a Co-Managing Editor on CoinDesk's Markets team based in Mumbai, holds a masters degree in Finance and a Chartered Market Technician (CMT) member.  Omkar previously worked at FXStreet, writing research on currency markets and as fundamental analyst at currency and commodities desk at Mumbai-based brokerage houses. Omkar holds small amounts of bitcoin, ether, BitTorrent, tron and dot."
    ]
  },
  {
    "id": 6,
    "url": "https://www.coindesk.com//markets/2025/03/10/no-bottom-in-sight-as-bitcoin-funding-rate-swings",
    "categories": "Markets",
    "title": "No Bottom in Sight as Bitcoin Funding Rate Swings",
    "content": "Bitcoin perpetual funding rates turned slightly negative, reaching an annualized rate of -2%.",
    "timeago": "11 hours ago",
    "time": "Updated Mar 10, 2025, 4:41 p.m.  UTC Published Mar 10, 2025, 4:10 p.m.  UTC",
    "author": "By James Van Straten, AI Boost|Edited by Stephen Alpher",
    "contentDetail": [
      "What to know:",
      "• Bitcoin struggles near $80,000 as the funding rate turns slightly negative.",
      "• Negative funding rates typically mark potential bottoming patterns in bitcoin.",
      "The bitcoin (BTC) perpetual futures funding rate is fluctuating between positive and negative, reflecting market uncertainty. As bitcoin declines and hovers around $80,000, traders are seeking direction, especially after bitcoin lost its 200-day moving average.",
      "The funding rate, set by exchanges for perpetual futures contracts, determines periodic payments between long and short positions. A positive rate means long positions pay shorts, while a negative rate means shorts pay longs.",
      "Over the past two weeks, the funding rate has oscillated between positive and negative, indicating indecision. In bull markets, the rate typically remains positive. Recently, the daily funding rate hit a negative -0.006%, equivalent to an annualized rate of -2%, according to Glassnode data.",
      "Historically, bitcoin bottoms have coincided with sustained negative funding rates, which typically coincide with bearish sentiment. Examples include the Covid-19 crash, the FTX collapse, and the 2021 China mining ban. However, over the past two weeks, each bitcoin rally has prompted traders to shift positions, resulting in long liquidations when the price reverses, preventing a sustained period of negative funding rates.Disclaimer: Parts of this article were generated with the assistance from AI tools and reviewed by our editorial team to ensure accuracy and adherence to our standards. For more information, see CoinDesk’s full AI Policy.",
      "",
      "James Van Straten is a Senior Analyst at CoinDesk, specializing in Bitcoin and its interplay with the macroeconomic environment. Previously, James worked as a Research Analyst at Saidler & Co., a Swiss hedge fund, where he developed expertise in on-chain analytics. His work focuses on monitoring flows to analyze Bitcoin's role within the broader financial system.\n\nIn addition to his professional endeavors, James serves as an advisor to Coinsilium, a UK publicly traded company, where he provides guidance on their Bitcoin treasury strategy. He also holds investments in Bitcoin, MicroStrategy (MSTR), and Semler Scientific (SMLR).",
      "“AI Boost” indicates a generative text tool, typically an AI chatbot, contributed to the article. In each and every case, the article was edited, fact-checked and published by a human. Read more about CoinDesk's AI Policy here."
    ]
  },
  {
    "id": 7,
    "url": "https://www.coindesk.com//markets/2025/03/10/coinbase-to-launch-24-7-bitcoin-and-ethereum-futures-trading-in-the-us",
    "categories": "Markets",
    "title": "Coinbase to Launch 24/7 Bitcoin and Ethereum Futures Trading in the U.S.",
    "content": "The exchange is also working on launching perpetual-style futures in the U.S. with long-dated expirations.",
    "timeago": "11 hours ago",
    "time": "Updated Mar 10, 2025, 4:34 p.m.  UTC Published Mar 10, 2025, 3:50 p.m.  UTC",
    "author": "By Helene Braun|Edited by Stephen Alpher",
    "contentDetail": [
      "What to know:",
      "• Coinbase Derivatives plans to introduce 24/7 Bitcoin and Ethereum futures trading, addressing a gap between crypto's continuous market and fixed trading hours.",
      "• The exchange will offer both large and nano-sized contracts for retail and institutional traders, alongside perpetual-style futures with long expirations.",
      "• Partnering with Nodal Clear for CFTC-regulated clearing, Coinbase's launch marks the first U.S. futures market available around the clock.",
      "Coinbase Derivatives is looking to launch round-the-clock futures trading of bitcoin (BTC) and ether (ETH), the CFTC-regulated futures arm of the crypto exchange announced on Monday.",
      "The exchange plans to offer both large and nano-sized contracts, it said in a press release, for both retail and institutional traders which will be available 24/7 in an effort to bridge the gap between fixed trading hours and the round-the-clock nature of the crypto market, it said.",
      "This gap, Coinbase said, \"forces traders to sit on the sidelines during key market moves, limiting their ability to react in real time.\"",
      "The exchange is also working on launching perpetual-style futures in the U.S. with long dated expirations.",
      "According to Coinbase, derivatives account for 75% of trading volume globally, making them a \"cornerstone\" of crypto markets. As a result of that, there has been strong demand from crypto-native U.S. clients for regulated futures.",
      "This launch, which is in partnership with Nodal Clear for CFTC-regulated clearing, represents the first 24/7-available crypto futures in the U.S.",
      "CME Group, the largest traditional derivatives exchange in the U.S., has been offering several different crypto futures, however, those are only available to trade during U.S. trading hours.",
      "Helene is a New York-based news reporter at CoinDesk, covering news about Wall Street, the rise of the spot bitcoin exchange-traded funds (ETFs) and updates on crypto exchanges. She is also the co-host of CoinDesk's Markets Daily show on Spotify and Youtube. Helene is a recent graduate of New York University's business and economic reporting program and has appeared on CBS News, YahooFinance and Nasdaq TradeTalks. She holds BTC and ETH."
    ]
  },
  {
    "id": 8,
    "url": "https://www.coindesk.com//markets/2025/03/10/crypto-funds-bleed-usd4-75b-as-market-drop-erases-post-election-gains",
    "categories": "Markets",
    "title": "Crypto Funds Bleed $4.75B as Market Drop Erases Post-Election Gains",
    "content": "Despite the decline in assets under management, cryptocurrency prices remain above pre-election levels.",
    "timeago": "12 hours ago",
    "time": "Mar 10, 2025, 3:47 p.m.  UTC",
    "author": "By Francisco Rodrigues|Edited by Danny Nelson",
    "contentDetail": [
      "What to know:",
      "• Crypto investment products experienced four consecutive weeks of weekly outflows, totaling $4.75 billion.",
      "• U.S. investors contributed the most to the outflows, while European and Canadian investors showed modest inflows.",
      "• Bitcoin-focused products saw significant outflows, while SOL, XRP, and SUI experienced inflows.",
      "Crypto investment products have been seeing weekly outflows for four consecutive weeks now, with $876 million withdrawn last week, bringing the four-week total to $4.75 billion.",
      "The sustained withdrawals and an ongoing cryptocurrency market drawdown have erased gains made since November 2024 after Donald Trump won the U.S. Presidential elections, pushing total assets under management (AUM) down by $39 billion to $142 billion.",
      "Investor sentiment in the U.S. is particularly bearish, with $922 million in outflows, while investors in Europe and Canada brought in modest inflows, data from CoinShare’s Digital Asset Fund Flows report shows.",
      "Investment products focused on bitcoin saw $756 million in outflows, while products shorting the cryptocurrency saw $19.8 million in withdrawals, the largest since December 2024 according to the report.",
      "Ethereum-focused products endured $89 million outflows, while products focusing on solana (SOL), XRP, and Sui (SUI) saw inflows of $16.4 million, $5.6 million, and $2.7 million respectively.",
      "Despite the collapse in assets under management for cryptocurrency investment products, cryptocurrency prices remain above the levels seen before Trump was elected. Bitcoin is up more than 21% since Nov. 5, while the broader CoinDesk 20 Index is up around 30% over the same period.",
      "Francisco is a reporter for CoinDesk with a passion for cryptocurrencies and personal finance. Before joining CoinDesk he worked at major financial and crypto publications. He owns bitcoin, ether, solana, and PAXG above CoinDesk's $1,000 disclosure threshold."
    ]
  },
  {
    "id": 9,
    "url": "https://www.coindesk.com//markets/2025/03/10/bitcoin-dips-below-usd80k-as-crypto-sell-off-goes-from-bad-to-worse",
    "categories": "Markets",
    "title": "Bitcoin Crumbles Below $80K as Crypto Sell-Off Goes From Bad to Worse",
    "content": "The price action came as the Nasdaq and S&P 500 stock indexes fell sharply early Monday as Trump failed to quell worries about a recession.",
    "timeago": "12 hours ago",
    "time": "Updated Mar 10, 2025, 10:39 p.m.  UTC Published Mar 10, 2025, 3:13 p.m.  UTC",
    "author": "By Krisztian Sandor|Edited by Sheldon Reback",
    "contentDetail": [
      "What to know:",
      "• Crypto's weak start of the week had BTC dropping below $80,000 and Ethereum's ETH briefly sliding below $2,000. Solana's SOL, Cardano's ADA, Aptos' APT, Avalanche's AVAX and NEAR fell 7%-10% over the past 24 hours.",
      "• The downturn in crypto markets coincided with a sharp decline in U.S. equity indices, with crypto equities such as Strategy (MSTR) and Coinbase (COIN) tanking 10%.",
      "• The crypto market is currently lacking near-term positive catalysts and is being impacted by macroeconomic headwinds of a potential tariff war and a slowing economy.",
      "Cryptocurrencies extended a sell-off on Monday as risk assets including equities tanked during the early U.S. hours.",
      "Following a bounce to around $84,000 earlier in the day, perhaps buoyed by Strategy's $21 billion fundraising plan, bitcoin (BTC) slid below $80,000, down 3.8% over 24 hours. The Ethereum blockchain's ether (ETH) briefly slipped below $2,000, to trade near its weakest price since November 2023, down around 4%.",
      "The broad-market CoinDesk 20 Index fell 5%, with Solana's SOL, Cardano's ADA and Aptos' APT, Avalanche's AVAX and NEAR losing between 7% and 10%.",
      "The ugly action in crypto markets came as the already-battered U.S. equity indexes opened the week sharply lower, weighing on sentiment. The Nasdaq tumbled over 3% in the early hours of the session, while the S&P 500 declined 2%.",
      "Crypto equities also felt the heat. Strategy (MSTR), the largest corporate BTC holder, and crypto exchange Coinbase (COIN) lost more than 10%.",
      "With the digital asset summit at the White House and President Donald Trump's Bitcoin reserve executive order already behind us, crypto markets have run out of near-term positive catalysts and are increasingly weighed down by concerns about a tariff war and a slowing economy.",
      "The economy is in a \"transition\" phase, Trump said in an interview with Fox News on Sunday, refusing to rule out a recession this year.",
      "\"Until crypto finds a new narrative, we're likely to see an increased correlation between BTC and equities in the near term,\" hedge fund QCP said in a Telegram broadcast. \"Both risk assets are currently trading near their recent lows, and with tariff risks still looming, volatility could pick up heading into key U.S. macro data releases.\"",
      "Krisztian Sandor is a U.S. markets reporter focusing on stablecoins, tokenization, real-world assets. He graduated from New York University's business and economic reporting program before joining CoinDesk. He holds BTC, SOL and ETH."
    ]
  },
  {
    "id": 10,
    "url": "https://www.coindesk.com//tech/2025/03/10/facebook-developed-movevm-gets-closer-to-ethereum-deployment-with-public-mainnet-beta-launch",
    "categories": "Tech",
    "title": "Facebook-Developed MoveVM Gets Closer to Ethereum Deployment With Public Mainnet Beta Launch",
    "content": "The mainnet launches with over $233 million worth of BTC, ETH and native asset MOVE in liquidity raised through Movement's Cornucopia program",
    "timeago": "12 hours ago",
    "time": "Updated Mar 7, 2025, 4:29 p.m.  UTC Published Mar 10, 2025, 3:00 p.m.  UTC",
    "author": "By Jamie Crawley|Edited by Aoyon Ashraf",
    "contentDetail": [
      "What to know:",
      "• The Movement public mainnet has launched in beta.",
      "• The rollout continues the progress toward deploying Facebook-developed Movement Virtual Machine on Ethereum.",
      "Blockchain firm Movement's public mainnet is set to launch in beta, continuing the progress toward deploying Movement Virtual Machine (MoveVM) on Ethereum.",
      "The mainnet will roll out Monday with over $233 million worth of BTC, ETH, and native assets, MOVE, in liquidity raised through Movement's Cornucopia program.",
      "Read more: Movement Labs Unveils Developer Mainnet Ahead of February's Public Launch",
      "Movement's mainnet will allow smart contract deployment and allows anyone to build on and use the network for the first time, the Movement Network Foundation announced via email on Monday.",
      "Move was developed by Facebook as part of its plans to develop its own digital currency, which was abandoned in early 2022.",
      "The technology was subsequently used to create layer-1 networks Sui and Aptos, as well as Movement Labs extending the programming language to develop an Ethereum layer 2.",
      "Read More: Ethereum Developers Postpone Pectra Upgrade Following Buggy Tests",
      "",
      "Jamie has been part of CoinDesk's news team since February 2021, focusing on breaking news, Bitcoin tech and protocols and crypto VC. He holds BTC, ETH and DOGE."
    ]
  }
]