[
  {
    "timestamp": 1742281739378
  },
  {
    "id": 1,
    "url": "https://www.coindesk.com//markets/2025/03/18/cryptoquant-s-ki-young-ju-says-btc-bull-market-cycle-is-over",
    "categories": "Markets",
    "title": "Bitcoin's Bull Market Cycle is Over, CryptoQuant's Ki Young Ju Says",
    "content": "CryptoQuant's founder is concerned about liquidity drying up.",
    "timeago": "20 minutes ago",
    "time": "Mar 18, 2025, 6:48 a.m.  UTC",
    "author": "By Sam Reynolds|Edited by Omkar Godbole",
    "contentDetail": "The Bitcoin (BTC) bull market is over, according to crypto research firm CryptoQuant's founder Ki Young Ju.\n#Bitcoin bull cycle is over, expecting 6–12 months of bearish or sideways price action. pic.twitter.com/f80bnNhjy4\nJu posted on X that he is expecting 6-12 months of bearish or sideways price action as the BTC bull run loses steam, citing declining liquidity in the market.\n\"New liquidity is needed. The on-chain realized cap has stalled, signaling no fresh capital inflows. For example, BlackRock’s IBIT saw three straight weeks of outflows,\" he said in a Telegram note to CoinDesk. \"Even with record volume near $100K, Bitcoin’s price barely moved. Without new liquidity to offset heavy selling, this is a bearish signal.\"\nA recent report from CryptoQuant made the case for the possibility of BTC's return to the $63K mark, citing bearish signals from key valuation metrics like the MVRV Ratio Z-score, which compares bitcoin’s market value (MV) to its realized value (RV) to identify overbought or oversold conditions.\nThe MVRV Z-score dropping below its 365-day moving average signals that BTC's price momentum has weakened, historically aligning with deeper corrections or the onset of bear markets.\nThe $75K-$78K support level is critical, CryptoQuant analysts noted, as weakening BTC demand, marked by slowing whale accumulation and net selling by U.S.-based spot ETFs, continues to add downward pressure, increasing the risk of a deeper price correction.\nThis echoes what LMAX Group's Joel Kruger and Coinbase Institutional's David Duong recently told CoinDesk, with both warning that sustained weakness in U.S. equities amid economic uncertainty and global tensions could exacerbate bearish pressure on crypto markets, with stagflation also a possibility.\nPolymarket bettors are giving a 51% chance that BTC ends the week between the $81-$87K range, and a 31% chance it hits $75K by the end of the month.\nIn the last month, bitcoin is down 15%, according to CoinDesk Indices data, with its decline erasing any post-election gains.\n\n",
    "titleZh": "比特幣牛市週期已結束，CryptoQuant 執行長 Ki Young Ju 表示。",
    "contentZh": "CryptoQuant 的創辦人擔心流動性枯竭。",
    "detailZh": "根據加密貨幣研究公司 CryptoQuant 創辦人 Ki Young Ju 的說法，比特幣 (BTC) 牛市已經結束。\n\n#比特幣牛市週期結束，預計未來 6-12 個月將呈現熊市或盤整走勢。pic.twitter.com/f80bnNhjy4\n\nJu 在 X 上發文表示，由於 BTC 牛市失去動力，他預計未來 6-12 個月將呈現熊市或盤整走勢，並指出市場流動性正在下降。\n\n他在給 CoinDesk 的 Telegram 訊息中表示：「需要新的流動性。鏈上已實現市值停滯不前，表明沒有新的資金流入。例如，貝萊德的 IBIT 連續三週出現資金外流。即使成交量接近 10 萬美元的歷史高位，比特幣的價格幾乎沒有變動。如果沒有新的流動性來抵消大量拋售，這是一個看跌信號。」\n\nCryptoQuant 近期的一份報告提出了一種可能性，即 BTC 可能會回到 6.3 萬美元的水平，理由是關鍵估值指標（如 MVRV 比率 Z 值）發出了看跌信號。MVRV 比率 Z 值將比特幣的市值 (MV) 與其已實現價值 (RV) 進行比較，以識別超買或超賣狀況。\n\nMVRV Z 值跌破其 365 天移動平均線表明 BTC 的價格動能已經減弱，歷史上這種情況與更深層的修正或熊市的開始相吻合。\n\nCryptoQuant 分析師指出，7.5 萬美元至 7.8 萬美元的支撐位至關重要，因為 BTC 需求減弱（表現為鯨魚累積速度放緩和美國現貨 ETF 的淨賣出）持續增加下行壓力，增加了價格進一步修正的風險。\n\n這與 LMAX 集團的 Joel Kruger 和 Coinbase Institutional 的 David Duong 最近告訴 CoinDesk 的內容相呼應，兩人都警告說，在經濟不確定性和全球緊張局勢下，美國股市的持續疲軟可能會加劇加密貨幣市場的看跌壓力，甚至可能出現滯脹。\n\nPolymarket 上的賭徒認為，BTC 在本週結束時達到 8.1 萬美元至 8.7 萬美元區間的可能性為 51%，到本月底達到 7.5 萬美元的可能性為 31%。\n\n根據 CoinDesk 指數的數據，比特幣在上個月下跌了 15%，其跌幅抹去了選舉後的所有漲幅。",
    "summaryZh": "加密貨幣研究公司 CryptoQuant 創辦人 Ki Young Ju 認為，比特幣牛市已經結束，預計未來 6-12 個月將呈現熊市或盤整走勢。\n主要原因是市場流動性正在下降，沒有新的資金流入，即使交易量高漲，比特幣價格也幾乎沒有變動。\n\n\nCryptoQuant 的報告也指出，MVRV Z 值跌破移動平均線，顯示比特幣價格動能減弱，可能修正至 6.3 萬美元。\n7.5 萬美元至 7.8 萬美元的支撐位至關重要，但鯨魚累積速度放緩和美國現貨 ETF 的淨賣出，增加了進一步下跌的風險。\n\n\n此外，經濟不確定性和全球緊張局勢導致美國股市疲軟，也可能加劇加密貨幣市場的看跌壓力，甚至出現滯脹。\n雖然 Polymarket 上的賭徒認為短期內比特幣價格可能上漲，但整體而言，市場情緒偏向保守，比特幣上個月已下跌 15%。\n\n"
  },
  {
    "id": 2,
    "url": "https://www.coindesk.com//markets/2025/03/17/solana-protected-gender-identity-before-panning-it-in-anti-queer-ad",
    "categories": "Markets",
    "title": "Solana Protected Gender Identity Before Panning It in Anti-Queer Ad",
    "content": "Weeks before Trump won again, Solana held an event that protected \"gender identity.\"",
    "timeago": "4 hours ago",
    "time": "Updated Mar 18, 2025, 2:19 a.m.  UTC Published Mar 18, 2025, 2:14 a.m.  UTC",
    "author": "By Danny Nelson|Edited by Nikhilesh De",
    "contentDetail": "The Solana Foundation nixed an ad widely criticized for being anti-queer late Monday, nearly nine hours after seemingly invoking the culture wars as a mechanism to boost conference attendance.\nThe now-deleted spot imagines \"America\" in therapy. A human embodiment of the nation desperately wants to think big – about tech, crypto, space travel. But he can't: his therapist wants him to \"focus on pronouns\" and on \"coming up with new genders.\"\n\"America, numbers are non-binary,\" the therapist insists after chiding his \"rational thinking syndrome.\" America eventually snaps and yells out, \"I want to invent technologies, not genders.\nThat the Solana Foundation – a Swiss nonprofit whose mission is to evangelize the Solana blockchain – would call upon right-wing talking points to promote its first U.S. conference sparked immediate controversy. Some influential voices within Solanaland called it pandering; others, offensive.\nIt's also a reversal for an organization that previously called diversity, equity and inclusion (DEI) part of its \"core values\" and insisted attendees of its flagship event show respect to others regardless of gender.\nThe deleted Solana ad: pic.twitter.com/mmw1VtX1Wm\nJust weeks before President Donald Trump retook the White House in part on an anti-trans campaign, the foundation held a conference in Singapore. The event's code of conduct prohibited \"deliberate verbal or physical intimidation\" based on \"gender,\" \"gender identity and expression,\" or other traits often lumped in with DEI. It threatened infractors with ejection and a ban from attending future events.\n\"The Solana Foundation is committed to the principles of diversity, equity, inclusion, and respect,\" the Code of conduct read.\nIt's not clear whether the Solana Foundation's ad strategy also portends a shift in its \"core values.\" CoinDesk could not immediately locate the code of conduct for the upcoming event. A representative for the Solana Foundation did not return a request for comment.\nRegardless, the ad threatened to thrust crypto deeper into partisan politics than many in the industry are comfortable with.\nThe crypto industry's embrace of President Trump had previously been an exercise of single-issue alignment: Trump promised to embrace crypto, and the industry's high-rollers hugged him back. The arrangement has left room for proponents to work alongside Democrats too, and many have.\nThat bargain may begin to fall apart if crypto loses its ostensibly bipartisan sheen.\n",
    "titleZh": "索拉納先前保護性別認同，卻又在反 LGBTQ+ 廣告中抨擊它",
    "contentZh": "在川普再次勝選的幾週前，索拉納舉辦了一場保護「性別認同」的活動。",
    "detailZh": "Solana基金會於週一晚間撤下了一支廣受批評、被指帶有反酷兒傾向的廣告，此前近九個小時，該基金會似乎還在利用文化戰爭來提高會議出席率。\n\n這支現已刪除的廣告將「美國」想像成正在接受心理治療。 這個國家的擬人化形象迫切地想要放眼未來——關於科技、加密貨幣、太空旅行。 但他卻無法做到：他的治療師想要他「專注於代名詞」和「創造新的性別」。\n\n「美國，數字是非二元的，」治療師在斥責他患有「理性思考症候群」後堅持說道。 美國最終崩潰並喊道：「我想要發明科技，而不是性別。」\n\nSolana基金會是一個位於瑞士的非營利組織，其使命是推廣Solana區塊鏈。 它使用右翼言論來宣傳其首次美國會議，這立即引發了爭議。 Solanaland內一些有影響力的人物稱其為迎合，另一些人則認為它具有冒犯性。\n\n對於一個先前聲稱多元、公平和包容（DEI）是其「核心價值」，並堅持其旗艦活動的參與者應尊重他人，無論性別如何的組織來說，這也是一種逆轉。\n\n已刪除的Solana廣告：pic.twitter.com/mmw1VtX1Wm\n\n就在前總統唐納·川普在一定程度上依靠反跨性別運動重返白宮的幾週前，該基金會在新加坡舉行了一次會議。 該活動的行為準則禁止基於「性別」、「性別認同和表達」或其他通常與DEI混為一談的特徵進行「有意的口頭或肢體恐嚇」。 它威脅違規者將被驅逐並禁止參加未來的活動。\n\n「Solana基金會致力於多元、公平、包容和尊重的原則，」行為準則上寫道。\n\n目前尚不清楚Solana基金會的廣告策略是否也預示著其「核心價值」的轉變。 CoinDesk未能立即找到即將舉行的活動的行為準則。 Solana基金會的代表沒有回覆置評請求。\n\n無論如何，這則廣告可能會將加密貨幣推向比業內許多人所能接受的更深入的黨派政治。\n\n此前，加密貨幣行業對川普總統的擁抱只是一種單一問題的對齊：川普承諾擁抱加密貨幣，而該行業的大亨們也熱烈回應了他。 這種安排為支持者與民主黨人合作留下了空間，而且很多人確實這樣做了。\n\n如果加密貨幣失去其表面上的兩黨光環，這種協議可能會開始瓦解。",
    "summaryZh": "Solana基金會因發布一則被指責為反酷兒的廣告而引發爭議。\n該廣告將美國描繪成抵制關注性別議題，更想專注於科技發展的形象，引發了Solana社群內部的不滿，認為其迎合右翼言論且具有冒犯性。\n\n\n此舉與Solana基金會先前聲稱的「多元、公平和包容 (DEI)」核心價值觀相悖，也與其活動中禁止基於性別認同等特徵進行歧視的行為準則相抵觸。\n廣告隨後被撤下，但事件引發了對Solana基金會價值觀是否轉變的質疑，以及加密貨幣行業是否會被更深地捲入黨派政治的擔憂。\n\n\n過去，加密貨幣行業與川普總統的合作主要基於對加密貨幣政策的共識，而並非黨派立場。\n但如果加密貨幣失去其兩黨色彩，可能會影響其與不同政治立場人士的合作，並將加密貨幣推向更為政治化的境地。\n目前，Solana基金會尚未對此事做出回應。\n\n"
  },
  {
    "id": 3,
    "url": "https://www.coindesk.com//tech/2025/03/17/arbitrum-ecosystem-unveils-onchain-labs-to-support-early-stage-projects",
    "categories": "Tech",
    "title": "Arbitrum Ecosystem Unveils 'Onchain Labs' to Support Early-Stage Projects",
    "content": "The new program is designed to provide go-to-market support to \"experimental and volatile\" projects, according to Arbitrum's main developer.",
    "timeago": "8 hours ago",
    "time": "Mar 17, 2025, 10:22 p.m.  UTC",
    "author": "By Margaux Nijkerk|Edited by Sam Kessler",
    "contentDetail": "The main organizations supporting the Arbitrum blockchain, Offchain Labs and the Arbitrum Foundation, unveiled a new program designed to kick-start early-stage projects in the ecosystem.\n\nThe new program, \"Onchain Labs,\" is designed to provide go-to-market support to \"experimental and volatile\" projects, according to a blog post from Offchain Labs, Arbitrum's main developer.\n\n“Through Onchain Labs, we’re dedicating resources to support developers looking to rapidly expand the application layer by ideating with them from the ground floor to bring the best user experiences to Arbitrum,” the blog post said. “As we do with many Arbitrum teams, we’ll provide product and [go-to-market] support to these early-stage projects, collaborating closely to help their applications thrive on Arbitrum.”\n\nArbitrum Foundation is a non-profit that stewards Arbitrum ecosystem governance. Offchain Labs, which created the blockchain in 2021, focuses on developer tooling and core network infrastructure.\n\nOffchain Labs is pitching its new initiative as a way to spur greater activity and interest in the wider Arbitrum ecosystem. According to the blog post from the company, the first Onchain Labs projects will soon emerge from stealth. Offchain Labs said the only projects supported by its new program will be those that explicitly \"commit to fair and equitable launches\" — presumably meaning they avoid token launches and other mechanics that preference insiders.\n\nOffchain Labs stated in its blog post that the selection criteria are meant to avoid \"extractive ecosystems\" and \"zero-sum games.\" Tandem, Offchain Labs' venture capital arm, \"may or may not purchase associated tokens in public markets,\" the company added.\n\nArbitrum is a layer-2 optimistic rollup network on Ethereum. Like other rollups, the chain is designed to process transactions faster and more cheaply than the main Ethereum blockchain. Several new blockchains are built on Arbitrum's technical framework, forming a network of interconnected blockchains called Arbitrum 'Orbit.'\n\nArbitrum is currently the largest layer-2 network on Ethereum, with roughly $12.2 billion on its primary 'Arbitrum One' chain, according to L2beat.\n\nRead more: Arbitrum Deepens Ties with South Korea's Lotte Group\n\n",
    "titleZh": "Arbitrum 生態系推出「鏈上實驗室」，扶持早期階段項目。",
    "contentZh": "根據 Arbitrum 主要開發者的說法，這項新計畫旨在為「實驗性且不穩定」的項目提供上市支援。",
    "detailZh": "支持 Arbitrum 區塊鏈的主要組織 Offchain Labs 和 Arbitrum 基金會，推出了一項新計畫，旨在啟動生態系統中的早期階段項目。\n\n根據 Arbitrum 主要開發者 Offchain Labs 的一篇部落格文章，這項名為「Onchain Labs」的新計畫旨在為「實驗性和不穩定」的項目提供上市支持。\n\n該部落格文章指出：「透過 Onchain Labs，我們將投入資源來支持開發者，讓他們能夠從底層開始構思，從而快速擴展應用層，為 Arbitrum 帶來最佳的使用者體驗。正如我們對待許多 Arbitrum 團隊一樣，我們將為這些早期階段項目提供產品和 [上市] 支持，密切合作以幫助他們的應用程式在 Arbitrum 上蓬勃發展。」\n\nArbitrum 基金會是一個非營利組織，負責管理 Arbitrum 生態系統的治理。Offchain Labs 於 2021 年創建了該區塊鏈，主要關注開發者工具和核心網路基礎設施。\n\nOffchain Labs 將其新舉措定位為刺激更廣泛的 Arbitrum 生態系統中更多活動和興趣的一種方式。 根據該公司的部落格文章，首批 Onchain Labs 項目很快就會結束隱身狀態。 Offchain Labs 表示，其新計畫支持的唯一項目將是那些明確「承諾公平和公正啟動」的項目——大概是指他們避免代幣發行和其他優待內部人士的機制。\n\nOffchain Labs 在其部落格文章中表示，選擇標準旨在避免「掠奪性生態系統」和「零和遊戲」。 Offchain Labs 的風險投資部門 Tandem「可能或可能不會在公開市場購買相關代幣」，該公司補充道。\n\nArbitrum 是一個建立在以太坊上的 Layer-2 optimistic rollup 網路。 與其他 rollup 一樣，該鏈旨在比主要的以太坊區塊鏈更快、更便宜地處理交易。 幾個新的區塊鏈建立在 Arbitrum 的技術框架之上，形成一個稱為 Arbitrum 'Orbit' 的互連區塊鏈網路。\n\n根據 L2beat 的數據，Arbitrum 目前是以太坊上最大的 Layer-2 網路，在其主要的「Arbitrum One」鏈上擁有約 122 億美元的資產。\n\n閱讀更多：Arbitrum 加深與韓國樂天集團的聯繫",
    "summaryZh": "Offchain Labs 和 Arbitrum 基金會推出「Onchain Labs」計畫，旨在扶持 Arbitrum 生態系統中早期階段的「實驗性」專案。\n該計畫將提供產品和上市支持，與開發者密切合作，幫助他們在 Arbitrum 上快速發展，以創造更佳的使用者體驗。\n\n\n此舉措旨在刺激 Arbitrum 生態系統的活力，避免「掠奪性」和「零和遊戲」的環境，要求受支持的專案承諾「公平和公正啟動」。\nOffchain Labs 的風險投資部門 Tandem 可能會購買相關代幣。\n\n\nArbitrum 是建立在以太坊上的 Layer-2 網路，旨在實現更快、更便宜的交易。\n它目前是以太坊上最大的 Layer-2 網路，擁有約 122 億美元的資產。\n透過 Onchain Labs 計畫，Arbitrum 希望吸引更多開發者和專案，進一步鞏固其在 Layer-2 領域的領先地位。\n首批受支持的項目即將公開。\n\n"
  },
  {
    "id": 4,
    "url": "https://www.coindesk.com//business/2025/03/17/gemini-hires-new-cfo-as-it-prepares-for-potential-ipo",
    "categories": "Finance",
    "title": "Gemini Hires New CFO as It Prepares for Potential IPO",
    "content": "Crypto exchange Gemini has appointed a new finance chief as it eyes a public offering.",
    "timeago": "8 hours ago",
    "time": "Mar 17, 2025, 10:13 p.m.  UTC",
    "author": "By Aoyon Ashraf, AI Boost",
    "contentDetail": "Crypto exchange Gemini has appointed a new chief financial officer as it positions itself for a potential initial public offering.\nThe company’s latest hire, Dan Chen, who previously served as vice president of capital markets at Affirm, announced the move in a social media post.\n\"Crypto is the most dynamic sector in finance and Gemini is at the forefront of this revolution — making it simple and secure to engage on the digital asset frontier,\" Chen wrote in the post.\nChen will work alongside Gemini co-founders Cameron and Tyler Winklevoss to help scale the business. The timing of the hire aligns with Gemini’s reported ambitions for an IPO, which would provide greater access to capital while subjecting the company to the transparency requirements of public markets.\nRead more: Billionaire Winklevoss Twins-Backed Gemini Confidentially Filed for a U.S IPO: Bloomberg\nIf Gemini moves forward with the public listing process, it will be part of a small but growing number of crypto-native companies considering an IPO in the U.S. stock exchanges, including Kraken, Circle, Bullish (parent company of CoinDesk) and Blockchain.com\nGemini has not formally confirmed its IPO plans, but the appointment of a CFO with extensive experience in financial strategy suggests that preparations may be underway.\nDisclaimer: Parts of this article were generated with the assistance from AI tools and reviewed by our editorial team to ensure accuracy and adherence to our standards. For more information, see CoinDesk’s full AI Policy.\n",
    "titleZh": "雙子星交易所聘請新任財務長，為潛在首次公開募股做準備。",
    "contentZh": "加密貨幣交易所 Gemini 任命新財務長，著眼於公開發行。",
    "detailZh": "加密貨幣交易所 Gemini 任命了一位新的財務長，為潛在的首次公開募股 (IPO) 做準備。\n\n該公司最新聘用的 Dan Chen，先前在 Affirm 擔任資本市場副總裁，他在社群媒體上宣布了這一消息。\n\nChen 在貼文中寫道：「加密貨幣是金融領域中最具活力的領域，而 Gemini 正處於這場革命的最前沿——使人們能夠簡單且安全地參與數位資產的前沿。」\n\nChen 將與 Gemini 的共同創辦人 Cameron 和 Tyler Winklevoss 合作，幫助擴大業務規模。此次聘用的時間與 Gemini 傳出的 IPO 野心一致，IPO 將提供更大的資本獲取途徑，同時也將使該公司受到公開市場透明度要求的約束。\n\n閱讀更多：彭博：億萬富翁 Winklevoss 雙胞胎支持的 Gemini 已秘密向美國提交 IPO 申請\n\n如果 Gemini 推動公開上市程序，它將成為美國證券交易所中，正在考慮 IPO 的少數但不斷增長的加密貨幣原生公司之一，其中包括 Kraken、Circle、Bullish（CoinDesk 的母公司）和 Blockchain.com。\n\nGemini 尚未正式確認其 IPO 計劃，但聘用一位在財務策略方面擁有豐富經驗的財務長，表明相關準備工作可能正在進行中。\n\n免責聲明：本文部分內容由人工智能工具生成，並經我們的編輯團隊審核，以確保準確性並符合我們的標準。 欲了解更多信息，請參閱 CoinDesk 的完整人工智能政策。",
    "summaryZh": "Gemini 加密貨幣交易所任命 Dan Chen 為新的財務長，表明公司正在為潛在的首次公開募股 (IPO) 做準備。\n Chen 曾在 Affirm 擔任要職，具備豐富的財務策略經驗，將與 Winklevoss 雙胞胎共同擴大 Gemini 的業務規模。\n儘管 Gemini 尚未正式聲明 IPO 計畫，但聘用財務長的舉動暗示公司可能正在秘密進行相關準備工作。\n如果 Gemini 成功上市，將成為美國證券交易所中少數幾家加密貨幣原生 IPO 公司之一，其他考慮 IPO 的公司包括 Kraken、Circle、Bullish 和 Blockchain.com。\n透過 IPO，Gemini 可以獲得更多資本，但也將受到公開市場的透明度要求約束。\n\n"
  },
  {
    "id": 5,
    "url": "https://www.coindesk.com//markets/2025/03/17/bakkt-shares-drop-35-after-loss-of-two-major-customers",
    "categories": "Markets",
    "title": "Bakkt Shares Drop 35% After Loss of Two Major Customers",
    "content": "The company is also delaying the filing of its annual report.",
    "timeago": "9 hours ago",
    "time": "Mar 17, 2025, 9:22 p.m.  UTC",
    "author": "By Tom Carreras|Edited by Stephen Alpher",
    "contentDetail": "Bakkt Holdings (BKKT), a crypto exchange and custody firm, saw its shares plunge on Monday after disclosing that neither Bank of America (BAC) nor crypto trading app Webull Pay would renew their commercial agreements with the company.\nAt the time of writing, BKKT shares have dropped 35% in after hours trading to $12.83. The stock made its all-time high in October 2021, when it was traded for $1,063 shortly after the firm became public through its merger with VPC Impact Acquisition Holdings.\nBank of America accounted for roughly 16% of Bakkt’s loyalty service revenue in 2023. Webull, meanwhile, represented 74% of Bakkt’s crypto service revenue in the same period. The agreement with Bank of America is scheduled to expire on April 22, while the contract with Webull will end on June 14.\nBakkt has requested an extension of time to file its 2024 annual report with the SEC.\n\n",
    "titleZh": "Bakkt 在失去兩大客戶後股價暴跌 35%",
    "contentZh": "該公司也將延遲提交年度報告。",
    "detailZh": "加密貨幣交易所及託管公司Bakkt Holdings (BKKT) 週一股價暴跌，此前该公司披露，美國銀行 (BAC) 和加密貨幣交易應用程式 Webull Pay 均不會續簽與該公司的商業協議。\n\n截至撰稿時，BKKT 股價在盤後交易中下跌 35% 至 12.83 美元。該股在 2021 年 10 月創下歷史新高，當時該公司與 VPC Impact Acquisition Holdings 合併上市後不久，股價一度達到 1,063 美元。\n\n美國銀行在 2023 年約佔 Bakkt 忠誠度服務收入的 16%。同時，Webull 佔同期 Bakkt 加密貨幣服務收入的 74%。與美國銀行的協議預計於 4 月 22 日到期，而與 Webull 的合約將於 6 月 14 日結束。\n\nBakkt 已向美國證券交易委員會 (SEC) 申請延期提交 2024 年年度報告。",
    "summaryZh": "加密貨幣交易所 Bakkt (BKKT) 股價週一暴跌，因美國銀行 (BAC) 和 Webull Pay 決定不再續簽與 Bakkt 的商業協議。\n這兩家合作夥伴對 Bakkt 的收入貢獻巨大，美國銀行佔其忠誠度服務收入的 16%，而 Webull 則佔加密貨幣服務收入的 74%。\n合作協議分別將於 4 月 22 日和 6 月 14 日到期。\n此消息導致 Bakkt 股價在盤後交易中大幅下跌 35%，與 2021 年高峰時期的股價形成鮮明對比。\n此外，Bakkt 還向 SEC 申請延遲提交 2024 年年度報告，顯示公司目前面臨嚴峻的挑戰。\n重點在於主要合作夥伴的流失對 Bakkt 的營收產生重大影響，導致股價暴跌，並加劇了公司的財務困境。\n\n"
  },
  {
    "id": 6,
    "url": "https://www.coindesk.com//markets/2025/03/17/bitcoin-stalls-at-usd84k-ahead-of-fomc-meeting-analyst-warns-of-another-leg-down-for-crypto",
    "categories": "Markets",
    "title": "Bitcoin Edges Higher to $84K as Analyst Warns of Another Leg Down for Crypto",
    "content": "A crypto rally to new highs may have to wait until later this year, said Coinbase Institutional's head of research.",
    "timeago": "10 hours ago",
    "time": "Mar 17, 2025, 9:00 p.m.  UTC",
    "author": "By Krisztian Sandor|Edited by Stephen Alpher",
    "contentDetail": "Crypto markets climbed higher on Monday with bitcoin (BTC) trading above $84,000 as another positive day for U.S. stocks extended their rise lifting risk assets.The largest cryptocurrency was up, the broader crypto market was up 1.8%, while the broad-market CoinDesk 20 Index slightly outperformed with a 2.4% advance during the same period. Ethereum's ether (ETH) stabilized above $1,900 and was 2.8% higher, while several altcoin majors including SUI, AAVE, ICP and NEAR booked more than 5%.\n\nSolana also edged 3% higher in line with the broader market, as the first day of SOL futures trading on institutional-focused marketplace CME failed to make a difference on investor sentiment.\n\nEthena's governance token (ENA) rallied 7% on the news of developing a proprietary blockchain with tokenized asset issuer Securitize, aiming to connect decentralized finance (DeFi) and traditional institutions.\n\nKey U.S. stock indexes extending their bounce into this week gave a favorable backdrop for risk assets. However, LMAX Group strategist Joel Kruger warned that the monthly S&P500 chart suggests a sustained correction for U.S. equities, which could weigh on cryptocurrencies.\n\n\"When we consider the state of global trade tension and concerns around a slowdown in the US economy, all at a time when it’s increasingly uncertain how much more accommodation the Fed can offer, there is indeed worry stocks could fall further,\" Kruger said.\n\nHe noted there's a potential for a lower low for BTC to revisit the 2024 March peak at $73,000-$74,000.\n\nThe market near-universally expects the Fed to keep rates unchanged during this week's Federal Open Market Committee's meeting, but investors should keep an eye on any potential change in the central bank's balance sheet runoff, or quantitative tightening (QT) program, said David Duong, head of research at Coinbase Institutional.\n\n\"We think the Fed might pause or end its QT program this week, as bank reserve levels are near the 10-11% of GDP levels that are commonly considered sufficient for maintaining financial stability,\" he wrote in a Monday report.\n\nHe said the recent crypto selloff was largely due to macro concerns and deteriorating liquidity conditions, which could turn for the better during the next quarter, providing tailwind for asset prices. \"Crypto prices could find their bottom in the next few weeks before rebounding to new highs later this year,\" he concluded.\n\n\n",
    "titleZh": "比特幣小幅上漲至 8.4 萬美元，分析師警告加密貨幣可能再次下跌",
    "contentZh": "Coinbase機構研究主管表示，加密貨幣反彈至新高可能要等到今年稍晚。",
    "detailZh": "加密貨幣市場週一走高，比特幣 (BTC) 交易價格突破 84,000 美元，由於美國股市延續漲勢，提振了風險資產。最大加密貨幣上漲，整體加密貨幣市場上漲 1.8%，而廣泛市場的 CoinDesk 20 指數表現略勝一籌，同期上漲 2.4%。以太坊的以太幣 (ETH) 穩定在 1,900 美元以上，上漲 2.8%，而包括 SUI、AAVE、ICP 和 NEAR 在內的幾個主要山寨幣漲幅超過 5%。\n\nSolana 也與大盤同步小幅上漲 3%，因為機構投資者關注的 CME 平台上 SOL 期貨的首日交易未能對投資者情緒產生影響。\n\nEthena 的治理代幣 (ENA) 在與代幣化資產發行商 Securitize 合作開發專有區塊鏈的消息傳出後上漲了 7%，旨在連接去中心化金融 (DeFi) 和傳統機構。\n\n美國主要股指本週延續反彈趨勢，為風險資產提供了有利的背景。然而，LMAX 集團策略師 Joel Kruger 警告說，標普 500 指數的月線圖表明美國股市可能會出現持續的修正，這可能會對加密貨幣造成壓力。\n\nKruger 表示：「當我們考慮到全球貿易緊張局勢和對美國經濟放緩的擔憂，以及聯準會 (Fed) 還能提供多少寬鬆政策越來越不確定時，確實令人擔心股市可能會進一步下跌。」\n\n他指出，BTC 有可能跌破 2024 年 3 月的峰值 73,000 美元至 74,000 美元。\n\n市場幾乎普遍預期聯準會將在本週的聯邦公開市場委員會 (FOMC) 會議上維持利率不變，但 Coinbase Institutional 研究主管 David Duong 表示，投資者應關注聯準會資產負債表縮減或量化緊縮 (QT) 計劃的任何潛在變化。\n\n他在週一的報告中寫道：「我們認為聯準會可能會在本週暫停或結束其 QT 計劃，因為銀行準備金水平已接近 GDP 的 10-11%，這通常被認為足以維持金融穩定。」\n\n他表示，最近的加密貨幣拋售主要是由於宏觀方面的擔憂和流動性狀況惡化所致，這些狀況可能會在下個季度好轉，為資產價格提供順風。「加密貨幣價格可能會在未來幾週內觸底，然後在今年晚些時候反彈至新高，」他總結道。",
    "summaryZh": "週一加密貨幣市場整體上漲，比特幣突破 84,000 美元，主要受惠於美國股市持續走高，帶動風險資產上揚。\n以太幣也表現強勁，多個山寨幣漲幅顯著。\nSolana小幅上漲，機構投資者對其CME期貨首日交易反應平淡。\nEthena的治理代幣ENA因與Securitize合作開發專有區塊鏈而上漲。\n\n\n儘管市場情緒樂觀，LMAX集團策略師Joel Kruger警告，美國股市月線圖顯示可能出現修正，這將對加密貨幣造成壓力。\n全球貿易緊張局勢、美國經濟放緩擔憂以及聯準會寬鬆政策不確定性，都可能導致股市進一步下跌，並使比特幣跌破3月峰值。\n\n\nCoinbase Institutional研究主管David Duong認為，聯準會本週可能暫停或結束量化緊縮(QT)計劃，因為銀行準備金水平已接近金融穩定所需的範圍。\n他表示，近期加密貨幣拋售主要源於宏觀經濟擔憂和流動性惡化，但這些狀況有望在下個季度改善，預計加密貨幣價格可能在未來幾週內觸底，並在今年晚些時候反彈至新高。\n\n"
  },
  {
    "id": 7,
    "url": "https://www.coindesk.com//markets/2025/03/17/gold-backed-tokens-outperform-as-bond-king-gundlach-sees-precious-metal-hitting-usd4-000",
    "categories": "Markets",
    "title": "Gold-Backed Tokens Outperform as ‘Bond King’ Gundlach Sees Precious Metal Hitting $4,000",
    "content": "The legendary bond investor believes gold’s rally has room to run as central banks increase holdings.",
    "timeago": "10 hours ago",
    "time": "Mar 17, 2025, 8:44 p.m.  UTC",
    "author": "By Francisco Rodrigues|Edited by Aoyon Ashraf",
    "contentDetail": "Gold has been on a strong run, surpassing $3,000 for the first time last week, and now there are calls for even more upside for the precious metal prices.\nJeffrey Gundlach, CEO of DoubleLine Capital and colloquially known as the \"Bond King\" for his expertise in fixed-income markets, believes the rally is far from over and could see the precious metal top $4,000.\nSpeaking during a macroeconomic outlook presentation titled “Not in My Neighborhood,” Gundlach highlighted gold’s sustained price momentum alongside other commodities. Cryptocurrencies backed by the precious metal, including PAXG and XAUT, have been benefiting from its historic price rise.\n“I think gold will make it to $4,000. I’m not sure that’ll happen this year, but I feel like that’s the measured move anticipated by the long consolidation at around $1,800 on gold,” Gundlach said.\nGold-backed cryptocurrencies have been outperforming the wider cryptocurrency market so far this year. While PAXG and XAUT are up roughly 14% year-to-date, bitcoin dropped 11.4% over the same period, and the broader CoinDesk20 Index retreated by over 25% in the same period. Gold ETFs last week have surpassed bitcoin ETFs in assets under management.\nHis prediction is rooted in shifting central bank strategies. Global central banks have been increasing their gold reserves, reversing a period in which their holdings were dwindling. The total amount of gold held globally, according to IMF data Gundlach presented, has climbed from a low of around 34 billion Special Drawing Rights (SDR) in 2010 to 40.9 billion SDR, reaching levels last seen between 1975 and 1980.\nSpecial Drawing Rights are an international reserve asset the IMF created back in 1969, defined through a basket of currencies.\n",
    "titleZh": "黃金支持型代幣表現優異，「債券天王」岡拉克預測貴金屬將觸及 4,000 美元",
    "contentZh": "傳奇債券投資人認為，隨著各國央行增加黃金持有量，金價漲勢仍有上漲空間。",
    "detailZh": "黃金走勢強勁，上週首度突破 3,000 美元大關，現在有呼聲認為貴金屬價格還有更大的上漲空間。\n\nDoubleLine Capital 執行長 Jeffrey Gundlach，因其在固定收益市場的專業知識而被暱稱為「債券之王」，他認為這波漲勢遠未結束，並可能看到貴金屬突破 4,000 美元。\n\nGundlach 在名為「不在我家後院」的總體經濟前景簡報中，強調了黃金與其他大宗商品持續的價格動能。以貴金屬為後盾的加密貨幣，包括 PAXG 和 XAUT，都受益於其歷史性的價格上漲。\n\n「我認為黃金將達到 4,000 美元。我不確定這是否會在今年發生，但我覺得這是黃金在 1,800 美元左右長期盤整後預期的合理漲幅，」Gundlach 說。\n\n今年迄今，黃金支持的加密貨幣表現優於整體加密貨幣市場。PAXG 和 XAUT 上漲約 14%，而比特幣同期下跌 11.4%，更廣泛的 CoinDesk20 指數則下跌超過 25%。上週黃金 ETF 的管理資產規模已超過比特幣 ETF。\n\n他的預測根植於各國央行策略的轉變。全球各國央行一直在增加黃金儲備，扭轉了此前持有量減少的時期。根據 Gundlach 提供的國際貨幣基金組織數據，全球持有的黃金總量已從 2010 年約 340 億特別提款權 (SDR) 的低點攀升至 409 億特別提款權，達到 1975 年至 1980 年間的水平。\n\n特別提款權是國際貨幣基金組織於 1969 年創立的一種國際儲備資產，以一籃子貨幣定義。",
    "summaryZh": "知名投資人、DoubleLine Capital 執行長 Jeffrey Gundlach (債券之王) 預測黃金價格將持續上漲，並有望突破 4,000 美元。\n他認為，黃金在長期盤整後出現這波漲勢是合理的。\n此預測來自於黃金與其他大宗商品的強勁價格動能，以及各國央行增加黃金儲備的趨勢。\n\n\n以黃金為後盾的加密貨幣，如 PAXG 和 XAUT，也受益於黃金價格上漲，今年迄今的表現優於整體加密貨幣市場，甚至超越比特幣。\n上週，黃金 ETF 的資產規模已超過比特幣 ETF。\nGundlach 的觀點基於國際貨幣基金組織的數據，顯示全球持有的黃金總量已顯著增加，恢復至 1975-1980 年間的水平，反映了央行策略的轉變。\n他認為這種趨勢將持續推動黃金價格上漲。\n\n"
  },
  {
    "id": 8,
    "url": "https://www.coindesk.com//markets/2025/03/17/hashdex-seeks-to-expand-u-s-crypto-etf-to-include-litecoin-xrp-and-other-altcoins",
    "categories": "Markets",
    "title": "Hashdex Seeks to Expand U.S. Crypto ETF to Include Litecoin, XRP and Other Altcoins",
    "content": "The proposed amendment would include various cryptocurrencies in the in the Hashdex Nasdaq Crypto Index US ETF.",
    "timeago": "14 hours ago",
    "time": "Mar 17, 2025, 4:31 p.m.  UTC",
    "author": "By Francisco Rodrigues|Edited by Sheldon Reback",
    "contentDetail": "Crypto asset manager Hashdex filed an amendment with the U.S. Securities and Exchange Commission (SEC) seeking to add litecoin (LTC) and XRP among other cryptocurrencies to its Nasdaq Crypto Index US ETF.\nThe proposal also lists cardano's ADA, solana's SOL and other altcoins including LINK, AVAX and UNI. The fund is currently mostly bitcoin (BTC) with some exposure to ether (ETH), according to Hashdex’s website.\nAn alternative version of the fund traded on the Bermuda Stock Exchange, the Hashdex Nasdaq Crypto Index ETF, already offers exposure to the broader basket of cryptocurrencies. The Hashdex Nasdaq Crypto Index US ETF is designed to track a diversified set of digital assets, offering investors regulated exposure to the crypto market.\n\n",
    "titleZh": "Hashdex 尋求擴展美國加密貨幣 ETF，納入萊特幣、瑞波幣及其他另類幣。",
    "contentZh": "擬議的修正案將把各種加密貨幣納入 Hashdex Nasdaq 加密指數美國 ETF。",
    "detailZh": "加密資產管理公司 Hashdex 已向美國證券交易委員會 (SEC) 提交修訂文件，尋求將萊特幣 (LTC) 和 XRP 以及其他加密貨幣納入其 Nasdaq Crypto Index US ETF。\n\n該提案還列出了卡爾達諾的 ADA、索拉納的 SOL 以及其他替代幣，包括 LINK、AVAX 和 UNI。根據 Hashdex 的網站，該基金目前主要持有比特幣 (BTC)，並有一些對以太幣 (ETH) 的投資。\n\n該基金的另一個版本在百慕達證券交易所交易，即 Hashdex Nasdaq Crypto Index ETF，已經提供了對更廣泛加密貨幣組合的投資。Hashdex Nasdaq Crypto Index US ETF 旨在追蹤多元化的數位資產組合，為投資者提供受監管的加密貨幣市場投資管道。",
    "summaryZh": "Hashdex 向美國證券交易委員會 (SEC) 提交修訂申請，計劃擴大其 Nasdaq Crypto Index US ETF 的投資範圍，除了現有的比特幣 (BTC) 和以太幣 (ETH) 外，還將納入萊特幣 (LTC)、瑞波幣 (XRP)、卡爾達諾 (ADA)、索拉納 (SOL)、LINK、AVAX 和 UNI 等多種加密貨幣。\n\n\n此舉旨在追蹤多元化的數位資產組合，為美國投資者提供一個受監管的加密貨幣市場投資渠道。\n目前在百慕達證券交易所交易的另一個版本，Hashdex Nasdaq Crypto Index ETF，已經提供了對更廣泛加密貨幣組合的投資經驗。\nHashdex 期望透過美國的 ETF，讓更多投資者更容易接觸到多元化的加密貨幣資產，同時確保合規性。\n\n"
  },
  {
    "id": 9,
    "url": "https://www.coindesk.com//business/2025/03/17/tokenization-specialists-securitize-and-ethena-unveil-institutional-defi-blockchain",
    "categories": "Finance",
    "title": "Tokenization Specialists Securitize and Ethena Unveil Institutional DeFi Blockchain",
    "content": "The Converge blockchain is Ethereum compatible and designed to bring DeFi to tokenized real world assets.",
    "timeago": "14 hours ago",
    "time": "Updated Mar 17, 2025, 3:18 p.m.  UTC Published Mar 17, 2025, 4:30 p.m.  UTC",
    "author": "By Ian Allison",
    "contentDetail": "Securitize and Ethena Labs, two firms working closely with BlackRock’s money market token BUIDL, have created an Ethereum-compatible blockchain called Converge, designed to house tokenized assets and provide institutional investors with the innovation of decentralized finance (DeFi).\nEthena, which offers a yield-bearing USDe token as well as a BUIDL-backed USDtb stablecoin, will migrate its $6 billion DeFi ecosystem to Converge, while Securitize, the transfer agent for BlackRock’s BUIDL token, will bring its suite of tokenized real world assets (RWAs), like the recently-issued Apollo credit fund token, to the new chain.\nFrom in the early days of DeFi there has been a concerted effort to expand beyond cryptocurrencies and bring traditional assets on chain as collateral. Today, traditional financial firms are clamouring to get in the tokenization race, so it makes sense for firms like Securitize and Ethena to create an institutional-friendly path to DeFi.\n“Tokenization, per se, is just putting your securities on a different ledger, and it produces cost savings and efficiencies, but it doesn't necessarily lead to anything significantly different in terms of what you can do with these assets,” said Securitize CEO Carlos Domingo in an interview. “On the other hand, crypto has been developing very novel ways of using digital assets. If you could actually bring that DeFi innovation back into the RWA space it could make it explode.”\nSecuritize and Ethena have brought a sturdy firm of initial partners to Converge, including Pendle, Avara (the parent company of Aave Labs), Ethereal, Morpho, and Maple Finance. Custodial services will be provided by Copper, Fireblocks, Komainu, and Zodia, while interoperability will come via LayerZero, Wormhole and oracle support from RedStone.\nLooking ahead to what can be built using the Converge blockchain, Ethena founder Guy Young said there will be new products courtesy of Securitize to be housed on the chain, opening up new use cases.\n“That might be using this stuff as collateral within tailor-made money markets, or it could be trading of different assets which don't exist on-chain now at real scale, so that might be equities or whatever, going forward,” Young said in an interview. “We think something that's purpose built for this intersection of TradFi and Defi is going to be one of the largest opportunities over the next few years.”\nConverge will be compatible with the Ethereum Virtual Machine (EVM), enabling it to run Ethereum-based smart contracts, dApps, and tools without modification. It will boast performance that is in line with industry-leading blockchains, according to a press release.\nEthena’s native governance token, ENA, will serve as a stakeable asset (via sENA) for Converge, securing the network with a permissioned validator set composed of traditional finance entities and centralized exchanges. Both USDe and USDtb will serve as gas tokens for the network.\nConverge is a public open chain with a kind of know-your-customer (KYC) wrapper, which goes beyond mere whitelisting of wallets, Domingo said.\n“DeFi today is designed specifically for permissionless and anonymous market participants and freely transactable assets,” Domingo said. “To bring that innovation in a context where the collateral and the asset that you're pledging into the protocol is actually a regulated instrument, there are a bunch of things beyond purely white listing wallets and KYC.”\n\n",
    "titleZh": "代幣化專家 Securitize 與 Ethena 推出機構級 DeFi 區塊鏈",
    "contentZh": "Converge 區塊鏈與以太坊相容，旨在將 DeFi 帶入代幣化的真實世界資產。",
    "detailZh": "Securitize 與 Ethena Labs 這兩家與貝萊德的貨幣市場代幣 BUIDL 密切合作的公司，共同創建了一個名為 Converge 的以太坊兼容區塊鏈，旨在容納代幣化資產，並為機構投資者提供去中心化金融（DeFi）的創新。\n\nEthena 提供一種收益型 USDe 代幣以及 BUIDL 支持的 USDtb 穩定幣，將會把其價值 60 億美元的 DeFi 生態系統遷移到 Converge 上。而 Securitize 作為貝萊德 BUIDL 代幣的轉帳代理人，將會把其一系列代幣化的真實世界資產（RWA）帶到這個新鏈上，例如最近發行的 Apollo 信用基金代幣。\n\n自 DeFi 早期以來，人們一直努力擴展到加密貨幣之外，並將傳統資產作為抵押品引入鏈上。如今，傳統金融公司正紛紛爭先恐後地加入代幣化競賽，因此 Securitize 和 Ethena 等公司創建一條機構友好的 DeFi 途徑是合乎邏輯的。\n\nSecuritize 的執行長 Carlos Domingo 在一次採訪中表示：「代幣化本身只是將你的證券放到不同的帳本上，它可以節省成本並提高效率，但它不一定會讓你對這些資產的使用方式產生任何重大改變。另一方面，加密貨幣一直在開發使用數位資產的非常新穎的方式。如果你能真正將 DeFi 的創新帶回 RWA 領域，它可能會讓它爆炸式成長。」\n\nSecuritize 和 Ethena 為 Converge 帶來了一個強大的初始合作夥伴陣容，包括 Pendle、Avara（Aave Labs 的母公司）、Ethereal、Morpho 和 Maple Finance。託管服務將由 Copper、Fireblocks、Komainu 和 Zodia 提供，而互操作性將透過 LayerZero、Wormhole 和 RedStone 的預言機支持來實現。\n\n展望 Converge 區塊鏈的未來發展，Ethena 的創辦人 Guy Young 表示，將會有 Securitize 的新產品駐留在該鏈上，開闢新的應用場景。\n\nYoung 在一次採訪中說道：「這可能是在客製化的貨幣市場中使用這些東西作為抵押品，或者可能是交易現在鏈上不存在的、具有真實規模的不同資產，因此未來可能是股票或其他任何東西。我們認為，專為 TradFi 和 Defi 交叉點而設計的東西，將會是未來幾年最大的機會之一。」\n\nConverge 將與以太坊虛擬機器（EVM）兼容，使其能夠運行基於以太坊的智慧合約、dApp 和工具，而無需修改。根據一份新聞稿，它的性能將與行業領先的區塊鏈相媲美。\n\nEthena 的原生治理代幣 ENA 將作為 Converge 的可質押資產（透過 sENA），透過由傳統金融實體和中心化交易所組成的許可驗證者集來保護網路。USDe 和 USDtb 都將作為網路的 Gas 代幣。\n\nDomingo 表示，Converge 是一個具有某種了解你的客戶（KYC）包裝器的公共開放鏈，它超越了單純的錢包白名單。\n\nDomingo 說：「今天的 DeFi 專門為無需許可和匿名的市場參與者以及可自由交易的資產而設計。為了在抵押品和你在協議中質押的資產實際上是受監管工具的情況下引入這種創新，除了單純的錢包白名單和 KYC 之外，還有很多事情要做。」",
    "summaryZh": "Securitize 和 Ethena Labs 聯手打造了一個名為 Converge 的以太坊兼容區塊鏈，專注於代幣化資產，旨在將機構投資者引入 DeFi 領域。\n Ethena 將其價值 60 億美元的 DeFi 生態系統 (包括收益型 USDe 和 BUIDL 支持的 USDtb) 遷移到 Converge，而 Securitize 作為貝萊德 BUIDL 代幣的轉帳代理人，將會帶來其代幣化的真實世界資產（RWA），例如 Apollo 信用基金代幣。\n\n\nConverge 的目標是透過將傳統金融資產引入鏈上作為抵押品，並結合 DeFi 的創新，促進 RWA 的爆炸性增長。\n這個鏈將與 EVM 兼容，並具有高性能。\n\n\n為了提供機構友好的環境，Converge 使用許可驗證者集來保護網路，並使用 Ethena 的原生治理代幣 ENA 作為可質押資產。\nUSDe 和 USDtb 將作為 Gas 代幣。\nConverge 區塊鏈也將在 KYC 合規方面超越單純的錢包白名單，以適應受監管的金融工具。\nConverge 吸引了 Pendle、Avara 等戰略合作夥伴，並透過 Copper、Fireblocks 等提供託管服務，以及 LayerZero、Wormhole 等提供互操作性支持。\n未來的發展目標是將 Securitize 的新產品引入鏈上，開創新的應用場景，例如在客製化的貨幣市場中使用這些資產作為抵押品，或交易股票等規模化的新資產。\n\n"
  },
  {
    "id": 10,
    "url": "https://www.coindesk.com//markets/2025/03/07/canary-capital-files-for-sui-etf-after-strategic-reserve-deal-with-world-liberty-financial",
    "categories": "Markets",
    "title": "Canary Capital Files for SUI ETF After Reserve Deal With World Liberty Financial",
    "content": "The move comes after World Liberty Financial said it would add Sui assets to its token reserve earlier this month.",
    "timeago": "14 hours ago",
    "time": "Mar 17, 2025, 4:27 p.m.  UTC",
    "author": "By Helene Braun|Edited by Nikhilesh De",
    "contentDetail": "Canary Capital has submitted paperwork with the Securities and Exchange Commission (SEC) to launch an exchange-traded fund (ETF) tracking the price of Sui (SUI), a layer-1 blockchain.\n\nThe hedge fund manager on Monday submitted an S-1 filing with the SEC after previously registering a trust entity in the state of Delaware — on March 7 — which appeared on the state’s Division of Corporations website.\n\nCanary Capital has filed several crypto ETF filings with the Securities and Exchange Commission (SEC) in recent months, including for Dogecoin (DOGE), Solana (SOL) and XRP, among others.\n\nThe decision to launch a SUI ETF comes 10 days after Trump-affiliated decentralized finance (DeFi) platform World Liberty Financial (WLFI), said that it would add Sui assets to its token reserve and explore product development opportunities.\n\nSUI jumped on the news, currently trading at $2.34. While the token is up over 52% over the past 12 months, zooming into the past month, it is down about 31%.\n\nCanary Capital is now expected to file a 19b-4 document with the SEC, making its plans for a SUI fund official.\n",
    "titleZh": "金絲雀資本於與世界自由金融達成儲備協議後，申請推出SUI ETF。",
    "contentZh": "此舉是在世界自由金融（World Liberty Financial）本月初表示將把 Sui 資產添加到其代幣儲備之後發生的。",
    "detailZh": "金絲雀資本（Canary Capital）已向美國證券交易委員會（SEC）提交文件，計畫推出追蹤 Layer-1 區塊鏈 Sui (SUI) 價格的交易所交易基金（ETF）。\n\n這家對沖基金管理公司週一向 SEC 提交了 S-1 文件，此前該公司已於 3 月 7 日在特拉華州註冊了一個信託實體，該實體出現在該州公司部門的網站上。\n\n近幾個月來，金絲雀資本已向美國證券交易委員會（SEC）提交了多份加密貨幣 ETF 申請，其中包括狗狗幣 (DOGE)、Solana (SOL) 和 XRP 等。\n\n推出 SUI ETF 的決定，是在與川普有關聯的去中心化金融 (DeFi) 平台 World Liberty Financial (WLFI) 表示，將把 Sui 資產添加到其代幣儲備中，並探索產品開發機會的 10 天後。\n\nSUI 消息傳出後應聲上漲，目前交易價格為 2.34 美元。 儘管該代幣在過去 12 個月中上漲了 52% 以上，但如果放大到過去一個月，則下跌約 31%。\n\n預計金絲雀資本現在將向 SEC 提交一份 19b-4 文件，使其推出 SUI 基金的計畫正式化。",
    "summaryZh": "總結：\n\n金絲雀資本計畫推出追蹤 Layer-1 區塊鏈 Sui (SUI) 價格的交易所交易基金（ETF），已向美國證券交易委員會（SEC）提交 S-1 文件。\n此前，該公司已在特拉華州註冊相關信託實體。\n\n\n金絲雀資本近期頻繁向 SEC 提交加密貨幣 ETF 申請，包括狗狗幣、Solana 和 XRP 等。\n\n\n推出 SUI ETF 的決策，發生在與川普有關聯的 DeFi 平台 World Liberty Financial (WLFI) 宣布將把 Sui 資產添加到其代幣儲備的十天後。\nSUI 代幣在消息公布後價格上漲，目前交易價格為 2.34 美元，但過去一個月內價格下跌約 31%。\n\n\n預計金絲雀資本將繼續向 SEC 提交 19b-4 文件，以正式啟動 SUI 基金的推出。\n\n"
  }
]